{
  "anytime": [
    "Chuck Norris hat einen Grizzlybären Vorleger in seinem Zimmer. Der Bär ist nicht tot, er hat nur Angst sich zu bewegen.",
    "Chuck Norris läuft die 100m in einer Sekunde. Er kennt eine Abkürzung.",
    "Chuck Norris ist eigentlich schon vor 10 Jahren gestorben. Der Tod hatte bisher nur noch nicht den Mut, es ihm zu sagen.",
    "Noch während Alexander Bell das Telefon erfand, hatte er bereits 3 Anrufe in Abwesenheit.",
    "Chuck Norris schläft bei Licht. Nicht weil er Angst vor der Dunkelheit hat, sondern weil die Dunkelheit Angst vor ihm hat.",
    "Chuck Norris hat alle Farben erfunden. Außer Rosa! Tom Cruise hat Rosa erfunden.",
    "Angst vor Spinnen ist Arachnophobie, Angst vor engen Räumen ist Klaustrophobie, Angst vor Chuck Norris nennt man Logik.",
    "Chuck Norris löscht einen Großbrand mit Löschpapier ...",
    "Einige Leute tragen Superman Schlafanzüge. Superman trägt Chuck Norris Schlafanzüge.",
    "Chuck Norris vergisst nie. Er kann sich sogar an morgen erinnern ...",
    "Chuck Norris hat bis zur Unendlichkeit gezählt ... 2-mal.",
    "Chuck Norris frankiert Briefe mit seinem Passfoto.",
    "Wenn kleine Kinder ins Bett gehen, schauen sie vorher ob Monster unterm Bett sind. Wenn Monster ins Bett gehen, schauen sie vorher, ob Chuck Norris unterm Bett ist.",
    "Chuck Norris war Kamikazepilot - Zwölf mal!",
    "Am siebten Tag machte Gott eine Pause, weil Chuck Norris seine Ruhe haben wollte.",
    "Chuck Norris denkt nicht, er weiß.",
    "Chuck Norris kann ein Feuer entfachen, indem er zwei Eiswürfel aneinander reibt.",
    "Chuck Norris kennt den Vornamen von Sokrates.",
    "Chuck Norris weiß wo der Pfeffer wächst.",
    "Chuck Norris mag keine Pommes, die Pommes mögen Chuck Norris!",
    "Chuck Norris 'Hand ist die einzige Hand, die einen Royal Flush schlagen kann.",
    "Chuck Norris kann in der Ecke eines kreisrunden Raums sitzen.",
    "Chuck Norris liest keine Bücher: er starrt sie so lange an, bis sie ihm freiwillig sagen was er wissen will.",
    "Chuck Norris kann schneller stehen als du rennen kannst.",
    "Selbst Chuck Norris kann nicht unter Wasser atmen. Er macht es trotzdem.",
    "Chuck Norris geht zur Sonntagsmesse am Dienstag.",
    "Chuck Norris kann Drehtüren zuschlagen!",
    "Legenden leben ewig. Chuck Norris lebt länger.",
    "Chuck Norris kann schwarze Filzstifte nach Farbe sortieren.",
    "Das Auto von Chuck Norris braucht kein Benzin, es fährt aus Respekt.",
    "Chuck Norris ist so cool, dass es hinter ihm schneit!",
    "Chuck Norris schläft nicht. Er wartet.",
    "Es gibt keine Evolutionstheorie. Nur eine Liste von Kreaturen denen Chuck Norris erlaubt hat zu leben.",
    "Chuck Norris trägt keine Uhr. Er entscheidet wie spät es ist!",
    "Chuck Norris hat beim Schwimmen Amerika entdeckt.",
    "Chuck Norris zerstörte das Periodensystem, weil Chuck Norris nur das Element der Überraschung anerkennt.",
    "Wenn Sie Chuck Norris in Scrabble buchstabieren, haben Sie gewonnen. Ein für alle Mal.",
    "Chuck Norris kann 141 Zeichen twittern!",
    "Manche Menschen können viele Liegestütze - Chuck Norris kann alle.",
    "Chuck Norris ist so cool, dass die Schafe ihn zählen, wenn er ins Bett geht.",
    "Chuck Norris kann einen Stuhl mit einem einzigen Arm hochheben - auf dem er selbst sitzt!",
    "Ursprünglich war Chuck Norris für die Rolle des Terminators vorgesehen. Regisseur James Cameron entschied sich jedoch dagegen, einen Dokumentar-Film zu drehen.",
    "Chuck Norris wurde gestern geblitzt - beim Einparken.",
    "Chuck Norris hat als Kind auch Sandburgen gebaut. Wir kennen sie heute als Pyramiden.",
    "Chuck Norris feiert seinen 7. Geburtstag nicht. Sein Geburtstag feiert ihn!",
    "Chuck Norris hat keine Freunde. Er hat Fans!",
    "Wie trinkt Chuck Norris aus dem Wasserhahn? Natürlich auf ex!",
    "Als Gott lächelte, lachte Chuck Norris bereits herzhaft.",
    "Chuck Norris kann den Konjunktiv Futur II bilden!",
    "Chuck Norris läuft bei Super Mario nach links.",
    "Chuck Norris hat mehr Kreditkarten als Max Mustermann.",
    "Chuck Norris und MacGyver können beide mit einer Lupe Feuer machen. Chuck Norris kann das aber auch bei absoluter Dunkelheit.",
    "Chuck Norris wirft auch nach 20 Uhr Altglas ein.",
    "Chuck Norris weiß mit Sicherheit, dass Duplo nicht die längste Praline der Welt ist.",
    "Chuck Norris verzichtet auf seine Rechte - seine Linke ist sowieso schneller ...",
    "Chuck Norris hat einen Grizzlybären Vorleger in seinem Zimmer. Der Bär ist nicht tot, er hat nur Angst sich zu bewegen.",
    "Chuck Norris läuft die 100m in einer Sekunde. Er kennt eine Abkürzung.",
    "Chuck Norris ist eigentlich schon vor 10 Jahren gestorben. Der Tod hatte bisher nur noch nicht den Mut, es ihm zu sagen",
    "Noch während Alexander Bell das Telefon erfand, hatte er bereits 3 Anrufe in Abwesenheit.",
    "Chuck Norris schläft bei Licht. Nicht weil er Angst vor der Dunkelheit hat, sondern weil die Dunkelheit Angst vor ihm hat.",
    "Chuck Norris hat alle Farben erfunden. Außer Rosa! Tom Cruise hat Rosa erfunden.",
    "Angst vor Spinnen ist Arachnophobie, Angst vor engen Räumen ist Klaustrophobie, Angst vor Chuck Norris nennt man Logik.",
    "Chuck Norris löscht einen Großbrand mit Löschpapier ...",
    "Einige Leute tragen Superman Schlafanzüge. Superman trägt Chuck Norris Schlafanzüge.",
    "Chuck Norris vergisst nie. Er kann sich sogar an morgen erinnern ...",
    "Chuck Norris hat bis zur Unendlichkeit gezählt ... 2-mal.",
    "Chuck Norris frankiert Briefe mit seinem Passfoto.",
    "Wenn kleine Kinder ins Bett gehen, schauen sie vorher ob Monster unterm Bett sind. Wenn Monster ins Bett gehen, schauen sie vorher, ob Chuck Norris unterm Bett ist.",
    "Chuck Norris war Kamikazepilot - Zwölf mal!",
    "Am siebten Tag machte Gott eine Pause, weil Chuck Norris seine Ruhe haben wollte.",
    "Chuck Norris denkt nicht, er weiß.",
    "Chuck Norris kann ein Feuer entfachen, indem er zwei Eiswürfel aneinander reibt.",
    "Chuck Norris kennt den Vornamen von Sokrates.",
    "Chuck Norris weiß wo der Pfeffer wächst.",
    "Chuck Norris mag keine Pommes, die Pommes mögen Chuck Norris!",
    "Chuck Norris Hand ist die einzige Hand, die einen Royal Flash schlagen kann.",
    "Chuck Norris kann in der Ecke eines kreisrunden Raums sitzen.",
    "Chuck Norris liest keine Bücher: er starrt sie so lange an, bis sie ihm freiwillig sagen was er wissen will.",
    "Chuck Norris kann schneller stehen als du rennen kannst.",
    "Selbst Chuck Norris kann nicht unter Wasser atmen. Er macht es trotzdem.",
    "Chuck Norris geht zur Sonntagsmesse am Dienstag.",
    "Chuck Norris kann Drehtüren zuschlagen!",
    "Legenden leben ewig. Chuck Norris lebt länger.",
    "Chuck Norris kann schwarze Filzstifte nach Farbe sortieren.",
    "Das Auto von Chuck Norris braucht kein Benzin, es fährt aus Respekt.",
    "Chuck Norris ist so cool, dass es hinter ihm schneit!",
    "Chuck Norris schläft nicht. Er wartet.",
    "Es gibt keine Evolutionstheorie. Nur eine Liste von Kreaturen denen Chuck Norris erlaubt hat zu leben.",
    "Chuck Norris trägt keine Uhr. Er entscheidet wie spät es ist!",
    "Chuck Norris hat beim Schwimmen Amerika entdeckt.",
    "Chuck Norris zerstörte das Periodensystem, weil Chuck Norris nur das Element der Überraschung anerkennt.",
    "Wenn Sie Chuck Norris in Scrabble buchstabieren, haben Sie gewonnen. Ein für alle Mal.",
    "Chuck Norris kann 141 Zeichen twittern!",
    "Manche Menschen können viele Liegestütze - Chuck Norris kann alle.",
    "Chuck Norris ist so cool, dass die Schafe ihn zählen, wenn er ins Bett geht.",
    "Chuck Norris kann einen Stuhl mit einem einzigen Arm hochheben - auf dem er selbst sitzt!",
    "Ursprünglich war Chuck Norris für die Rolle des Terminators vorgesehen. Regisseur James Cameron entschied sich jedoch dagegen, einen Dokumentar-Film zu drehen.",
    "Chuck Norris wurde gestern geblitzt - beim Einparken.",
    "Chuck Norris hat als Kind auch Sandburgen gebaut. Wir kennen sie heute als Pyramiden.",
    "Chuck Norris feiert seinen 7 Geburtstag nicht. Sein Geburtstag feiert ihn!",
    "Chuck Norris hat keine Freunde. Er hat Fans!",
    "Wie trinkt Chuck Norris aus dem Wasserhahn? Natürlich auf ex!",
    "Als Gott lächelte, lachte Chuck Norris bereits herzhaft.",
    "Chuck Norris kann den Konjunktiv Futur II bilden!",
    "Chuck Norris läuft bei Super Mario nach links.",
    "Chuck Norris hat mehr Kreditkarten als Max Mustermann.",
    "Chuck Norris und MacGyver können beide mit einer Lupe Feuer machen. Chuck Norris kann das aber auch bei absoluter Dunkelheit.",
    "Chuck Norris wirft auch nach 20 Uhr Altglas ein.",
    "Chuck Norris weiß mit Sicherheit, dass Duplo nicht die längste Praline der Welt ist.",
    "Chuck Norris verzichtet auf seine Rechte - seine Linke ist sowieso schneller ...",
    "Chuck Norris kann auch per Email eine Briefbombe schicken!",
    "Chuck Norris wählt nicht falsche die Nummer. Du gehst an das falsche Telefon.",
    "Chuck Norris war einmal in eine Messerstecherei verwickelt. Das Messer hat verloren.",
    "Chuck Norris kann durch Null teilen!",
    "Wenn Chuck Norris dividiert, dann bleibt kein Rest.",
    "Gott sprach: 'Es werde Licht!' Chuck Norris antwortete: 'Sag bitte!'",
    "Chuck Norris kann über seinen Schatten springen ...",
    "Wenn der Butzemann jede Nacht schlafen geht, schaut er in seinem Kleiderschrank nach Chuck Norris.",
    "Geister sitzen um das Lagerfeuer und erzählen Chuck Norris Geschichten.",
    "Chuck Norris kann Strg+Alt+Entf gleichzeitig mit einem Finger drücken ... Die NSA ist nun dem Untergang geweiht, weil nichts und niemand Chuck Norris überwacht und überlebt.",
    "Chuck Norris wurde einmal von einer Klapperschlange gebissen ...... Nach drei Tagen voller Schmerzen und Qualen ...... starb die Klapperschlange.",
    "Chuck Norris sucht nicht bei Google - Google fragt Chuck Norris ...",
    "Chuck Norris kann M&Ms alphabetisch sortieren.",
    "Chuck Norris kann den toten Winkel zum Leben erwecken.",
    "Sido hat mal gefragt, wer eigentlich dieser Chuck Norris ist. Seit dem trägt Sido eine Maske.",
    "Chuck Norris hat den Niagara Fall gelöst.",
    "Chuck Norris ist der Einzige, der die Zeit wirklich totschlagen kann ...",
    "Chuck Norris ist so cool, dass er eine 'Fünf Minuten Terrine' in dreißig Sekunden zubereiten kann.",
    "Chuck Noris kann ohne eine einzige Frage zu beantworten ein Sandwich bei Subway bestellen.",
    "Chuck Norris kann Zwiebeln zum Weinen bringen.",
    "Chuck Norris kann Frauen die Abseitsregel erklären ...",
    "Chuck Norris kennt die letzte Ziffer von Pi.",
    "Wenn Chuck Norris puzzeln will, kauft er sich eine Tüte Paniermehl und baut die Semmeln wieder zusammen.",
    "Nur Chuck Norris kann sehen wer auf Deinem Profil war!",
    "Chuck Norris sucht nicht, er findet.",
    "Chuck Norris hat einmal Russisches Roulette mit einem komplett geladenen Colt gespielt und gewonnen!",
    "Chuck Norris spielt eine halbe Stunde PlayStation in 20 Minuten.",
    "Chuck Norris hat nur vor einem Angst: Carsten (Hubobel) Richter.",
    "Chuck Norris wurde neulich geblitzt - beim Einparken...",
    "Chuck Norris weiß, wo der Pfeffer wächst...",
    "Chuck Norris kann ein Stehaufmännchen umkippen...",
    "Bananen sind krumm, weil Chuck Norris das so wollte...",
    "Chuck Norris hat den bösen Wolf gefressen...",
    "Chuck Norris fährt mit quietschenden Reifen los – auf Sand...",
    "Chuck Norris kann mit Boxhandschuhen Klavier spielen...",
    "Chuck Norris hafted am Teflon...",
    "Atlantis ist nicht versunken – es versteckt sich vor Chuck Norris...",
    "Chuck Norris hat der „Unendlichen Geschichte“ ein Ende gesetzt...",
    "Chuck Norris kann ein Gummibärchen zerbrechen...",
    "Chuck Norris kann unter Wasser nicht atmen. Er macht es trotzdem...",
    "Chuck Norris kann Strg + Alt + Entf gleichzeitig mit einem Finger drücken...",
    "Chuck Norris hat keine Wimpern – das sind Augenbärte.",
    "Das Marmeladen Brot von Chuck Norris fällt immer auf die unbestrichene Seite. Aus Angst!",
    "Chuck Norris hat als Kind auch Sandburgen gebaut. Wir kennen sie heute als Pyramiden...",
    "Chuck Norris kann den toten Winkel zum Leben erwecken...",
    "Wenn Chuck Norris Liegestützen macht, drückt er die Welt nach unten!",
    "Chuck Norris hat keinen Schatten. Licht geht ihm grundsätzlich aus dem Weg!",
    "Chuck Norris braucht kein Fahrrad, aber das Fahrrad braucht Chuck Norris.",
    "Chuck Norris trägt keine Uhr - ER entscheidet alleine wie spät es ist!",
    "Chuck Norris ist so heiß, er brennt seine CDs mit seinem Atem!",
    "Chuck Norris Fürze stinken nicht, nur die Luft darum!",
    "Chuck Norris ist so schnell, dass er einmal um die Welt rennen kann, um sich dann selbst gegen den Hinterkopf zu hauen!",
    "Niemand kann der Anziehungskraft eines schwarzen Lochs entkommen, außer Chuck Norris. Chuck Norris isst schwarze Löcher zum Frühstück. Sie schmecken wie Hähnchen...",
    "Chuck Norris ist ein begnadeter Sänger. Leider schmilzt ein durchschnittliches Menschenhirn, wenn er singt...",
    "Chuck Norris ist die einzige Person auf der Erde, die einen Roundhouse-Kick auch per E-Mail verschicken kann.",
    "Chuck Norris war einmal Zeitungsjunge. Es gab keine Überlebenden...",
    "Chuck Norris kann den Stuhl auf dem er sitzt hochheben...",
    "Wenn Chuck Norris mit einem Mann schläft, heißt das nicht, dass er schwul ist. Er tut dies nur, weil er mit allen anderen Frauen der Erde schon einmal geschlafen hat...",
    "Chuck Norris kann schneller als der Schall rennen. Selbst wenn er so langsam wie eine alte Oma gehen würde, wäre er trotzdem schneller weil der Schall Angst vor Chuck Norris hat.",
    "Chuck Norris spielt GTA San Andreas ohne Cheats durch!",
    "Chuck Norris läuft bei Super Mario Land nach links. Und zwar immer!",
    "Chuck Norris hat Schulden bei Peter Zwegert...",
    "Die Zeit läuft weil sie vor Chuck Norris fliehen will.",
    "Chuck Norris nimmt 3 'Nimm 2' auf einmal!",
    "Wenn Chuck Norris durch heiße Lava läuft bekommt er kalte Füße!",
    "Wenn Chuck Noris ein Ei essen möchte, pellt er sich ein Huhn!",
    "Chuck Norris kennt über 127 Möglichkeiten das Wort „Schifffahrt“ falsch zu schreiben. Und zwar auswendig...",
    "Chuck Norris kann eine 1 würfeln. Und das mit zwei Würfeln...",
    "Chuck Norris kann schneller stehen als du rennen kannst!",
    "Chuck Norris ist der einzige Mensch, der es schafft ein Tennisspiel gegen eine Mauer zu gewinnen.",
    "Chuck Norris kann Mau-Mau mit Uno-Karten spielen...",
    "Chuck Norris sucht nicht, er findet!",
    "Chuck Norris kann seinen Ellbogen lecken!",
    "Chuck Norris kann Bälle umkippen!",
    "Nicht die Schweizer haben´s erfunden sondern Chuck Norris…",
    "Was war zuerst da. Das Huhn oder das Ei? Antwort: Ganz klar Chuck Norris!",
    "Der Schwarze Mann schaut abends unters Bett, um zu sehen ob Chuck Norris darunter liegt.",
    "Chuck Norris kann Wasser zum schmelzen bringen…",
    "Gewitter verkriechen sich vor Angst zitternd unterm Bett, sobald sie ein Chuck Norris heraufziehen sehen.",
    "Wenn Chuck Norris einen Chuck Norris Fact erstellt, bekommt er automatisch 6 Roundhousekicks.",
    "Chuck Norris‘ Restaurant hat vier Michelin-Sterne.",
    "Chuck Norris geht nicht auf die Jagd. Tiere schlitzen sich die Pulsadern auf, wenn sie Chuck Norris sehen.",
    "Chuck Norris kann bei Liveübertragungen vorspulen.",
    "Die GEZ zahlt Chuck-Norris-Gebühren.",
    "Wenn Chuck Norris Wäsche wäscht, werden sogar schwarze Hemden strahlend weiß.",
    "Chuck Norris lügt nicht. Die Wahrheit ist einfach falsch.",
    "Der Sensenmann fürchtet sich vor dem Tag, an dem Chuck Norris bei ihm vor der Tür steht.",
    "Wenn Chuck Norris auf eine Kreuzung zufährt, schaltet sogar das Stoppschild auf Grün.",
    "Chuck Norris ist der einzige, der die Zeit wirklich totschlagen kann.",
    "Einmal fielen die Server von Wikipedia komplett aus – es gelang aber durch ein Interview mit Chuck Norris alle Daten wieder herzustellen.",
    "Es gibt keine Lawinen nur Schnee, der vor Chuck Norris flüchtet.",
    "Wenn auf einem Grabstein die Buchstaben R.I.P. zu finden sind, so bedeuten sie &bdquo;Rest in peace’. Außer auf den Grabsteinen der Gegner von Chuck Norris. Dort bedeuten dieselben Buchstaben &bdquo;Rest in pieces’.",
    "Chuck Norris erzielte bei einem Fußballspiel drei Tore in zwei Minuten. Der Ball umrundete nach dem ersten Tor zwei Mal die Erde und schlug jeweils wieder im Tor ein. Nachdem der Schiedsrichter auf mysteriöse Art verschwunden war, erkannte ein weiterer Offizieller die Tore an.",
    "Ein MMA-Kämpfer wurde wegen übertriebener Grausamkeit disqualifiziert. Er hatte mit einem Foto von Chuck Norris nach seinem Gegner geworfen.",
    "Chuck Norris bekommt den Passierschein A 38 schon am Eingang.",
    "Immer wenn Chuck Norris Appenzeller-Käse kauft, bekommt er das Geheimrezept verraten.",
    "Bei Chuck Norris ist jeder Schuss drei Treffer.",
    "Chuck Norris gewinnt bei jedem Quiz. Ein Roundhousekick und es bleiben keine Fragen mehr.",
    "An einem schönen Tag im August 2005 musste Chuck Norris plötzlich niesen. Am Tag darauf stand New Orleans unter Wasser.",
    "In dem Film &bdquo;The Expendables 2’ sieht es so aus, als hätte Chuck Norris die feindlichen Panzer mit einer Maschinenpistole zur Explosion gebracht. Das ist natürlich Blödsinn. In Wahrheit hat er die Panzer mit bloßen Händen zerstört.",
    "Wenn Chuck Norris dir den Mittelfinger zeigt, gibt er dir damit zu verstehen, wie viele Sekunden du noch zu leben hast.",
    "Chuck Norris hat letzte Woche Tinder auf dem Handy installiert.Heute hat er es auch schon komplett durchgespielt.",
    "Am 24. Dezember feiern Christen die Geburt Jesu. Es ist ihr höchster Feiertag. Jesus höchster Feiertag ist der 10. März.",
    "Chuck Norris kann aus einem Online-Telefonbuch die Seiten herausreißen.",
    "Chuck Norris hat alle acht Pokemon-Arenen und die Pokemon-Liga nur mit sich selbst als einzigem Pokemon geschafft. Gleichzeitig mit einem Roundhousekick.",
    "Hier ist eine kurze Auflistung all dessen, was Chuck Norris nicht kann:...",
    "Chuck Norris kann einen Ball umkippen.",
    "Chuck Norris springt einem Facehugger ins Gesicht.",
    "Würde Chuck Norris im Gefängnis sitzen, wäre es sinnlos ihn dort besuchen zu wollen, weil niemand wüsste ob er gerade da ist.",
    "Chuck Norris kommt mit einem iPhone auf den Google Play Store.",
    "Chuck Norris fährt weiterhin Diesel. Für ihn gelten keine Verbote.",
    "Chuck Norris wirft einen 9-Darter mit nur einem Pfeil.",
    "Wir arbeiten aktuell daran, die schon länger andauernden Serverprobleme endlich in den Griff zu bekommen. Aus diesem Grund kann es gelegentlich zu kleineren Funktionsstörungen auf der Seite kommen. Bald wird alles wieder wie gewohnt laufen. Vielen Dank für Eure Geduld!",
    "Viele wissen nicht, dass man bei den Olympischen Spielen nicht nur Gold sondern auch Platin erreichen kann. Das ist aber nur theoretisch möglich, denn Platin erhält immer nur Chuck Norris, weshalb sich in den Medien die Berichterstattung maximal um Gold dreht.",
    "Mittlerweile sollte hier nun wieder alles wieder einwandfrei funktionieren. Weiterhin viel Spaß beim Huldigen von Chuck Norris!",
    "Chuck Norris verwählt sich nicht,  die Leute gehen ans falsche Telefon.",
    "Chuck Norris verbiegt Gusseisen.",
    "Chuck Norris feiert zweimal im Jahr Geburtstag: Am 10. März und am 30. Februar.",
    "Chuck Norris hat mal in einer South Park’-Folge mitgespielt. Am Ende hat nur Kenny überlebt.",
    "Chuck Norris kann auf Windows 10 S jede Software installieren",
    "Chuck Norris kann einen Zug nach  ‚Nicht einsteigen’ fahren und dort auch aussteigen.",
    "Chuck Norris kennt auch den Kinofilm ‚Heute keine Vorstellung’.",
    "Als Edmund Hillary und Tenzing Norgay 1953 den Gipfel des Mount Everest erreichten, wurden sie von Chuck Norris begrüßt.",
    "Das Glied von Chuck Norris ist so lang, dass es für eine Fernbeziehung reicht.",
    "Chuck Norris hat die Macht gemacht.",
    "Wenn Neymar von Chuck Norris gefoult wird, sind die Schmerzen echt.",
    "Chuck Norris kann bei Pokemon Sonne und Mond mehrere Spielstände haben…gleichzeitig.",
    "Chuck Norris hat zuerst geschossen.",
    "Chuck Norris raucht eine Stange Zigaretten in unter einer Minute samt Verpackung.",
    "Chuck Norris hat neulich beim Roulette einen Royal Flush erzielt.",
    "Chuck Norris besitzt alle Alben der Various Artists.",
    "Chuck Norris kann Einweghandschuhe zweimal tragen.",
    "Chuck Norris kann Blei in Uran zurückverwandeln.",
    "Chuck Norris kennt ein einstelliges Passwort, das sicher ist.",
    "Wenn der ADAC eine Panne hat, ruft er Chuck Norris.",
    "Chuck Norris kann sich unter Wasser abtrocknen.",
    "Chuck Norris kann hinter den Sonnenuntergang laufen.",
    "Chuck Norris schafft locker mit nur zwei Karten einen Drilling.",
    "Chuck Norris sprengt JEDEN Rahmen einer Party.",
    "Chuck Norris kann mit Durchfall baden, weil er die Wanne voll bekommt.",
    "Chuck Norris kann seine Elfmeter selbst halten.",
    "Chuck Norris gewinnt Poker-Turniere ohne die Karten anzuschauen.",
    "Chuck Norris wirft auch nach 20:00 Uhr Altglas in den Container.",
    "Chuck Norris kann mit seinem Blick töten.",
    "Chuck Norris wird bei IKEA gesiezt.",
    "Criss Angel hat sich einmal vor einem Publikum zum Schweben gebracht. Chuck Norris lachte nur darüber und flog anschließend davon.",
    "Chuck Norris kann Döner mit Schweinefleisch bestellen.",
    "Chuck Norris gewinnt jedes Schach, auch ohne eine Figur und ohne Brett.",
    "Chuck Norris lebt getrennt von seiner ersten Frau Lilith. Die stand auf gefallene Engel. Und das passiert auch jedem anderen, der mit seiner Frau rummacht.",
    "Chuck Norris hatte als Kind eine Puppe. Die hieß natürlich Chuckie. Sie verarbeitet heute noch ihr Trauma und macht Filme. Irgendwas ab 18.",
    "Chuck Norris kennt sowohl Aufenthaltsort als auch Geschwindigkeit von Quanten und zwar von allen.",
    "Chuck Norris hat im Blitzschach bisher gegen alle gewonnen, auch gegen Blitz.",
    "Chuck Norris kann Method Acting ohne Method und Acting. Sein aktueller Blockbuster: Captain Marvel.",
    "Chuck Norris bekommt die Händlerkarte obwohl er nichts zu verkaufen hat.",
    "Ein von Chuck Norris gelöster Rubik-Würfel ist überall gleichfarbig.",
    "Chuck Norris schafft das 24-h-Rennen in Le Mans in 13 Stunden.",
    "Chuck Norris fährt nicht Fahrrad, er dreht die Erde unter sich vorbei.",
    "Chuck Norris hat den IS im Allahgang besiegt.",
    "Wenn Chuck Norris hinter dir her ist, dann bleibt dir keine Zeit mehr für ein letztes Geb",
    "Chuck Norris weiß;, dass du nichts weißt!",
    "Am Ende von Avengers: Endgame trug der Hulk seinen Arm in Gips. Der Grund war, Chuck Norris hatte ihm die Hand geschüttelt.",
    "Chuck Norris kann den Kopf um 360° drehen. Nicht nur seinen eigenen, versteht sich.",
    "Chuck Norris hat den toten Winkel getötet.",
    "Ein Künstler befestigte für eine Ausstellung an der Decke des Ausstellungssaals ein Klo. Chuck Norris benutzt es.",
    "Wenn Chuck Norris sich an etwas erinnern möchte, dann macht er einen Knoten. Nicht in ein Taschentuch, sondern in einen Stahlträger.",
    "Wenn Greta Thunberg in die USA will, so fährt sie CO2-neutral mit dem Segelschiff. Wenn Chuck Norris nach Europa möchte, so ist das auch CO2-neutral. Er geht zu Fuß.",
    "Chuck Norris findet bereits beim beim ersten Lesen alle doppelt vorhandenen Wörter in in diesem Satz.",
    "Wenn Chuck Norris eine Waffe mit Platzpatronen lädt, ist sie trotzdem tödlich.",
    "Die Mafia muss Schutzgeld an Chuck Norris zahlen.",
    "Chuck Norris hebt die Abseitsfalle auf. Und wirft sie aus dem Stadion.",
    "Chuck Norris weiß, wie überragend er ist und, dass ihn niemand gebührend würdigen kann, deshalb hält er selbst bei seiner Beerdigung die Trauerrede.",
    "Im Traum kann und weiß; Chuck Norris alles. Ist er wach, so kann und weiß Chuck Norris noch mehr.",
    "Chuck Norris bekommt alles aus dir heraus, was er wissen möchte: selbst die Dinge, die du gar nicht weißt.",
    "Chuck Norris hat gestern Vormittag das gesamte Kamasutra durchgearbeitet: sowohl in der Theorie als auch in der Praxis.",
    "Wäre Chuck Norris der Kapitän der Bismarck gewesen, würde sie heute noch herumfahren und britische Schiffe versenken.",
    "Bei einem Schaukampf sollte Chuck Norris im Alleingang gegen 937 Söldner antreten. Chuck lehnte das Angebot empört ab, schließlich bevorzugt er einen fairen Kampf und nicht einen, bei dem der Gegner von Beginn an hoffnungslos unterlegen ist.",
    "Chuck Norris ist gestern mit Thomas Cook Airlines auf dem Flughafen Berlin Brandenburg gelandet.",
    "Chuck Norris kann einen Jumbo Jet wie einen Hubschrauber landen.",
    "Chuck Norris ist mal durch Panama geschwommen (sagt man).",
    "Der Lieblingstee von Chuck Norris ist selbstverständlich TNT.",
    "Chuck Norris hat eine Taschenlampe, die ist so hell, sie macht den Tag zur Nacht.",
    "Chuck Norris kann auf seiner eigenen Räuberleiter hochklettern.",
    "Chuck Norris hat einen Eisbären erlegt: vom Südpol aus.",
    "Chuck Norris ist ein Palindrom. Wenn man die Wörter rückwärts ausspricht, kommt dabei Chuck Norris heraus.",
    "Es gibt keinen Chuck-Norris-Fakt, der von allen die perfekte Punktezahl von 5 Roundhousekicks bekommt, denn es gibt nur einen, der perfekt ist: Chuck Norris.",
    "Chuck Norris wird niemals Krebs bekommen, denn sonst würde Chuck gegen den Krebs kämpfen und der Krebs weiß genau, wie dieser Kampf endet.",
    "2021 soll das James-Webb-Weltraumteleskop gestartet werden. Es soll einen weitaus tieferen Blick ins All als vorangegangene Technologien ermöglichen. Wissenschaftler hoffen vor allem, damit das Ende von Chuck Norris Penis finden zu können.",
    "Chuck Norris kann die Schallmauer tapezieren.",
    "Chuck Norris verkauft Brötchen ohne Kassenbon.",
    "Wenn Chuck Norris mit Karte bezahlt, bekommt er Wechselgeld.",
    "Chuck Norris ist der Grund, warum Außerirdische mit uns noch keinen Kontakt aufgenommen haben.",
    "Chuck Norris fährt Diesel-SUV und stoppt damit die Erderwärmung.",
    "Chuck Norris macht sich Corona-Bier aus Corona-Viren.",
    "Das Coronavirus wurde von Chuck Norris befallen.",
    "Chuck Norris kann Atomstrom und Ökostrom unterscheiden... am Geschmack.",
    "Am 10. März entstand die Welt durch den ersten Roundhousekick der Geschichte.",
    "Wenn Chuck Norris niest, kauft Corona sich Nudeln und Klopapier.",
    "Das Corona-Virus hat versucht Chuck Norris zu infizieren. Es ist nun in zweiwöchiger Quarantäne.",
    "Eigentlich sollte Chuck Norris den Tom in ‘Tom und Jerry’ spielen, dann hätte die Serie jedoch nur eine Folge gehabt.",
    "Das Ende der Welt steht vor der Tür. Aber Chuck Norris entscheidet, ob es rein darf.",
    "Chuck Norris kann die Uhr zurückstellen und spart dadurch Zeit.",
    "Chuck Norris weiß, wo der Wein ist.",
    "Liam Neeson wird von Chuck Norris entführt.",
    "Chuck Norris hat die Disketten 23, 47 und 98.",
    "Chuck Norris weiß, was du nächsten Sommer getan hast.",
    "Corona hat sich mit Chuck Norris infiziert.",
    "Die tatsächlich letzte Folge von Schlag den Raab wurde nie ausgestrahlt. Sie fand mit Chuck Norris statt. Das zweite Spiel war bereits ein Matchball für Chuck Norris. Es war mit 4 Minuten die kürzeste Folge der Spielshow.",
    "Chuck Norris schneidet Dönerfleisch besser als das Gerät.",
    "Chuck Norris kann Home Office und Kinderbetreuung gleichzeitig.",
    "Chuck Norris kann den Wasserhahn austrinken!!!!",
    "Chuck Norris kann Frauen verstehen",
    "Chuck Norris bereitet eine 5-Minuten-Terrine in 30 Sekunden zu!",
    "Chuck Norris hat noch Garantie auf den Commodore c64",
    "WARUM IST DIE ERDACHSE GENEIGT ? ? ? WEIL CHUCK NORRIS DAS ERLAUBT HAT",
    "Chuck Norris hat die 4 Touchdowns für die  Polk High School Panthers gemacht... in einem Al Bundy Kostüm.",
    "Chuck Norris hat einen V8 Diesel verkauft. An Greta Thunberg!",
    "Chuck Norris kann nach unten hochklettern.",
    "Wenn Chuck Norris sein Ohr auf die Gleise legt, kann er hören, welche Farbe der Zug hat!",
    "Chuck Norris klebt Tische unter Kaugummis.",
    "Chuck Norris hat die Chinesische Mauer tapeziert.",
    "Chuck Norris wurde beim Reifenwechsel geblitzt.",
    "Chuck Norris kann bei einem Automatik Getriebe die Kupplung schleifen lassen.",
    "Chuck Norris war schon dort wo noch niemand war.",
    "Chuck Norris besitzt ein Messer ohne Klinge, bei dem der Griff fehlt.",
    "Chuck Norris kann Feuer mit einer Lupe machen ... Nachts!",
    "Chuck Norris hat sich einmal im Wald verlaufen. Niemand hat den Wald jemals wiedergesehen.",
    "Chuck Norris föhnt sich die Haare unter Wasser.",
    "Chuck Norris besteigt den Mount Everest in Badehose.",
    "Chuck Norris kann Filme bei Soda Stream gucken.",
    "Warum sieht Chuck Norris im Spiegel nicht sein Spiegelbild? Es kann nur einen Chuck Norris geben.",
    "Chuck Norris reichts jetzt. Er reisst Berlin ab und baut es neben einem funktionierenden Flughafen wieder auf!",
    "Wenn Chuck Norris eine Niete zieht, dann hat Losbude danach verloren.",
    "Chuck Norris warf eine Granate und tötete 23 Terroristen. Dann explodierte sie.",
    "Chuck Norris kann alleine im Verband (Kolonne) fahren!",
    "Chuck Norris hat Bielefeld gefunden.",
    "Chuck Norris kann mit Durchfall furzen.",
    "Der Versicherunsmakler ruft Chuck Norris an, wenn er eine Versicherung braucht.",
    "Chuck Norris verkauft Crystal Meth an Walter White.",
    "Chuck Norris kann im Wasser die Fährte eines Fisches anhand seines Flossenabruckes verfolgen.",
    "Chuck Norris kann Formationstänze. ALLEINE.",
    "Chuck Norris kann Dünnschiss an die Wand nageln.",
    "Chuck Norris schmeißt eine Party, mit Gästen!...100 Meter weit.",
    "Chuck Norris hat Speedy Gonzales gefangen!",
    "In den 80ern hat Chuck Norris, Jody Banks abblitzen lassen.",
    "Chuck Norris ist so männlich, daß sogar seine Tränen behaart sind!",
    "Chuck Norris weiß wo sich der Arsch der Welt befindet...",
    "Chuck Norris wartet nicht auf die Bahn - die Bahn wartet auf Chuck Norris.",
    "Chuck Norris hat 6 Kinder von 8 Frauen",
    "Chuck Norris hat bei eBay-Kleinanzeigen inseriert: Biete Fallschirm. Nie geöffnet. Nur 3x benutzt.",
    "Chuck Norris versteht nicht nur Bahnhof, er spricht auch fliessend Flughafen.",
    "Chuck Norris sortiert schwarze Filzstifte nach Farbe!",
    "Chuck Norris hat den Urknall fotografiert!",
    "Chuck Norris‘ Tränen können alle Krankheiten auf der Welt heilen, nur leider weint er nie.",
    "Chuck Norris findet immer auf Anhieb den 13er Schlüssel in der Werkzeugkiste.",
    "Chuck Norris bringt Lachgummis zum weinen.",
    "In jedem Raum gibt es über 1000 Sachen mit denen Chuck Norris dich töten kann. Inklusive des Raumes selbst.",
    "Chuck Norris kann Geld abheben/einzahlen. Mit seiner PowerBank!",
    "Chuck Norris surft mit 1gbit/s über ein 56k Modem...",
    "Chuck Norris hat alle Multiplayer durchgespielt.",
    "Chuck Norris isst Ritter Sport Kokos mit ganzen Früchten.",
    "Chuck Norris ejakuliert ganze Babys.",
    "Chuck Norris wechselt seinen Zahnriemen auf der Autobahn....Während der Fahrt!",
    "Chuck Norris öffnet 3 bis 4 Mal täglich die Büchse der Pandora, weil er da seinen Kaffee aufbewahrt.",
    "Chuck Norris trägt Henry Maske beim einkaufen.",
    "Warum ist Chuck Norris der Stärkste? Weil er Täglich zwei Tage trainiert.",
    "Chuck Norris besitz ein Messer ohne Klinge, bei dem der Griff fehlt.",
    "Chuck Norris spielt Call of Duty mit einem Lenkrad.",
    "Chuck Norris ist nur ein Mensch. Genau so stark und genau so schlau. Wie alle anderen. Zusammen.",
    "Chuck Norris hat Hannibal Lecter gegessen.",
    "Nach 30 km Autobahn hat Chuck Norris gemerkt das er sein Auto vergessen hat!",
    "Chuck Norris kann ein Zweieck zeichnen!",
    "Wenn Chuck Norris seine Liebhaberin besucht, versteckt sich ihr Ehemann nackt in den Schrank.",
    "Mit Chuck Norris sprechen sogar Franzosen englisch",
    "Chuck Norris hat immer ein Zebra bei sich, damit er immer und überall die Straße überqueren kann.",
    "Chuck Norris fragt sich,ob das Gegenteil von Anja = Ausnein ist...",
    "Chuck Norris hinterlässt eine Nachricht vor dem Piepton.",
    "Chuck Norris telefoniert mit Tastensperre !",
    "Delphine mit Behinderung gehen mit Chuck Norris schwimmen.",
    "Chuck Norris kann eine Tafel Schokolade so aufteilen, dass keiner ein Stück ab bekommt und trotzdem alle zufrieden sind.",
    "Einmal kam Chuck Norris 2 mal rein und ging 3 mal raus.",
    "Als Chuck Norris noch zur Schule ging musste der Rektor mal in Chucks Büro antreten.",
    "Chuck Norris betreibt erfolgreich einen Brennholz-Verleih.",
    "Chuck Norris hat einen Feministinnenkongress besucht.Er kam mit einem frisch gebügeltem Hemd zurück.",
    "Chuck Norris kann Luft Stapel. ... auch im All.",
    "Wenn Chuck Norris die 211 anruft, kommt die Feuerwehr rückwärts gefahren und zündet ein Haus an!",
    "Im Physikunterricht konnte Chuck Norris immer nur 0 Ohm messen, weil sich kein Bauteil getraut hat, ihm Widerstand zu leisten.",
    "Beim Flaschendrehen mit Chuck Norris muss die Wahrheit eine Pflicht erfüllen.",
    "Chuck Norris baut aus Kaugummi und einem Kugelschreiber einen MacGyver.",
    "Wenn Chuck Norris zum Zahnarzt geht, hat der Bohrer anschließend ein Loch.",
    "Die Mondlandung 1969 - lächerlich! Chuck Norris war der erste, der die Sonne bestiegen hat.",
    "Chuck Norris hat immer frische Milch,  direkt vom Erzeuger! Dem Bäremarke Bär!",
    "Chuck Norris überholt im MC Drive",
    "Die Erde war ursprünglich flach. Dann trat Chuck Norris an ihren Rand.",
    "Chuck Norris kann einem Schwarzen Loch entweichen und erzählen, was dort geschieht. Dummerweise weicht er niemals.",
    "Chuck Norris ist als Vermittler in den nahen Osten gereist. Nach fünf Minuten Gespräch wurde von beiden Seiten ein Friedensvertrag unterschrieben.",
    "Das Maß der Intelligenz von Chuck Norris ist nicht Quotient, sondern Produkt.",
    "Nur Hubobel ist besser als Chuck Norris.",
    "Wenn Sternschnuppen Chuck Norris sehen, wünschen sie sich etwas.",
    "Chuck Norris schafft einen 100m Lauf in 50m.",
    "Chuck Norris kann ein 6er Loch mit einem 12er Bohrer bohren.",
    "Chuck Norris spricht über den Fight Club.",
    "Wenn Chuck Norris taucht, hält das Wasser die Luft an.",
    "Chuck Norris kann schneller stehen als du rennst.",
    "Chuck Norris bestellt bei McDonnalds eine Bockwurst und bekommt diese auch.",
    "Chuck Norris geht in den Apple Store und kauft ein Samsung.",
    "Chuck Norris hat übrigens die, die immer lacht, zum Weinen gebracht."
  ]
}
