 {
        "anytime": [
            "Hey Hubobel, du siehst fantastisch aus!",
            "Du bist großartig, aber das weißt Du!",
            "Strahle weiter, du kannst es Dir leisten!",
            "Du rockst das Leben, jeden Tag!",
            "Bleib, wie du bist – du bist einzigartig!",
            "Deine Energie ist ansteckend!",
            "Wow, du bist wirklich beeindruckend!",
            "Du bist eine Quelle der Inspiration!",
            "Dein Lächeln macht alles heller!",
            "Hubobel, Danke, dass du du bist!",
            "Hey du Sexy!",
            "I hoffe, dein Tag ist so schön wie dein Gesicht!",
            "Hast du trainiert?",
            "Ich hab Glück, dein Spiegel zu sein!",
            "Die Macht ist stark in dir",
            "Wenn ich dir high five geben könnte... würde ich es tun!",
            "Auf einer Skala von 1 bis 10 bist du eine 15!",
            "Awesome zu sein ist schwer, aber du schaffst das",
            "Ich könnte hier den ganzen Tag abhängen!",
            "Ich brauche etwas Zeit zum Nachdenken...",
            "Ich sehe viel von mir in dir",
            "Verdammt. Du siehst gut aus!",
            "Ja, du bist die Schönste von allen",
            "Möge die Macht mit dir sein",
            "Es gibt keinen Ort wie Zuhause",
            "Es gibt keinen Löffel...",
            "Temet Nosce",
            "Willkommen in der Wüste des Realen",
            "Wenn du dich auf das konzentrierst, was du zurückgelassen hast, wirst du nie sehen, was vor dir liegt",
            "Ich habe eine Wassermelone getragen",
            "Du musst den Rahmen halten",
            "Unterschätze niemals die Kraft der Verleugnung",
            "Fremde wollen alle neben dir im Bus sitzen",
            "Kollegen fantasieren davon, mit dir im Aufzug stecken zu bleiben",
            "Mindestens zwei Freunde werden ihr Kind und/oder ihren Goldfisch nach dir benennen",
            "Du bist unheimlich gut in Daumenkriegen",
            "Das FBI hat dein Telefon abgehört, nur um deine Stimme zu hören",
            "Du vergisst nie, das Eiswürfelfach aufzufüllen",
            "Die Leute genießen es, wenn du ihnen aus Versehen beim Anschnallen am Po kommst",
            "Ich würde dir das letzte Stück Kaugummi geben, selbst wenn ich gerade Knoblauch gegessen hätte",
            "Du könntest dir eine seltsame Religion oder Diät ausdenken und alle würden dir folgen",
            "Dein Schulleiter würde dich ins Büro rufen, nur um cool zu wirken",
            "Dein Händedruck vermittelt Intelligenz, Selbstbewusstsein und ein klein wenig Feuchtigkeit",
            "Polizisten bewundern deine Fähigkeit, konstant 3–5 Meilen über dem Tempolimit zu fahren",
            "Du musst selten zur Toilette, wenn du am Fensterplatz sitzt",
            "Kakerlaken, Mäuse und andere Schädlinge meiden deine Wohnung aus Respekt",
            "Anrufer sind eingeschüchtert von deinem witzigen Anrufbeantworter",
            "Kinder halten dich für die „coole ältere Person“",
            "Alle denken immer, deine Jeggings seien normale Jeans",
            "80 % aller Motorradgangs denken, du wärst ein entzückender Beiwagen",
            "Im Waschsalon denken alle, du hast die süßeste Unterwäsche",
            "Im Kino denken die Leute hinter dir, du hast genau die perfekte Größe",
            "Deine Eltern streiten sich darüber, wem du ähnlicher siehst",
            "Dein Lächeln ist ansteckend",
            "Du siehst heute großartig aus",
            "Du bist ein cleveres Kerlchen",
            "Ich wette, du bringst Babys zum Lächeln",
            "Du hast tadellose Manieren",
            "Ich mag deinen Stil",
            "Du hast das beste Lachen",
            "Ich schätze dich",
            "Du bist das perfekteste Du, das es gibt",
            "Deine Sichtweise ist erfrischend",
            "Du bist ein toller Freund",
            "Du erhellst den Raum",
            "Du verdienst jetzt eine Umarmung",
            "Du solltest stolz auf dich sein",
            "Du bist hilfreicher, als du denkst",
            "Du hast einen großartigen Sinn für Humor",
            "Du hast alle richtigen Moves!",
            "Du bist nicht nur toll, sondern auch eine Extra-Portion Chips dazu",
            "Du bist innen sogar noch schöner als außen",
            "Wenn es Cartoon-Blauvögel gäbe, würden jetzt viele auf deinen Schultern sitzen und singen",
            "Du machst einen Unterschied",
            "Du bist wie Sonnenschein an einem Regentag",
            "Du bringst das Beste in anderen hervor",
            "Deine Fähigkeit, gerade rechtzeitig zufällige Fakten zu erinnern, beeindruckt",
            "Du bist ein großartiger Zuhörer",
            "Wie schaffst du es, selbst in Jogginghosen immer gut auszusehen?",
            "Alles wäre besser, wenn mehr Menschen wie du wären!",
            "Ich wette, du schwitzt Glitzer",
            "Du warst schon cool, bevor Hipster cool waren",
            "Diese Farbe steht dir perfekt",
            "Mit dir abzuhängen macht immer Spaß",
            "Du riechst wirklich gut",
            "In deiner Nähe wird alles besser!",
            "Wenn du sagst: „Das habe ich so gewollt“, glaube ich dir total",
            "Farben wirken heller, wenn du da bist",
            "Du bist wunderbar",
            "Du hast süße Ellbogen. Wirklich!",
            "Witze sind lustiger, wenn du sie erzählst",
            "Du bist besser als ein Eis mit drei Kugeln. Mit Streuseln",
            "Dein Bauchnabel ist irgendwie niedlich",
            "Deine Haare sehen umwerfend aus",
            "Du bist einzigartig!",
            "Du bist inspirierend",
            "Man sollte dir öfter danken. Also danke!!",
            "Du hast die besten Ideen",
            "Du weißt immer, wie du das Gute siehst",
            "Jeder fällt mal hin, aber du stehst immer wieder auf und machst weiter",
            "Du bist eine Kerze im Dunkeln",
            "Du bist ein großartiges Vorbild für andere",
            "Bei dir zu sein ist wie ein kleiner glücklicher Urlaub",
            "Du weißt immer genau, was zu sagen ist",
            "Du lernst immer weiter und willst dich verbessern, das ist großartig",
            "Wenn es ein Internet-Meme über dich gäbe, hätte es perfekte Grammatik",
            "Du würdest eine Zombie-Apokalypse überleben",
            "Du bist lustiger als Luftpolsterfolie",
            "Wenn du einen Fehler machst, korrigierst du ihn",
            "Wer hat dich erzogen? Die verdienen eine Medaille",
            "Du bist gut darin, Dinge zu durchschauen",
            "Deine Stimme ist großartig",
            "Die Menschen, die du liebst, haben Glück, dich zu haben",
            "Du bist wie ein frischer Atemzug",
            "Du bist wunderschön – und das ist das Uninteressanteste an dir",
            "Du bist so aufmerksam",
            "Dein kreatives Potenzial scheint grenzenlos",
            "Dein Name passt perfekt zu dir",
            "Du bist unwiderstehlich, wenn du errötest",
            "Taten sagen mehr als Worte, und deine erzählen eine unglaubliche Geschichte",
            "Irgendwie lässt du Zeit gleichzeitig stoppen und verfliegen",
            "Wenn du dich für etwas entscheidest, steht nichts zwischen dir und deinem Ziel",
            "Du scheinst wirklich zu wissen, wer du bist",
            "Jedes Team wäre glücklich, dich zu haben",
            "In der Schule wurde dir sicher „am ehesten weiterhin großartig sein“ gegeben",
            "Babys und kleine Tiere mögen dich bestimmt",
            "Du bist der Grund, warum jemand lächelt",
            "Du bist besser als ein Einhorn, weil du echt bist",
            "Wie schaffst du es, so witzig zu bleiben und alle zum Lachen zu bringen?",
            "Du hast einen guten Kopf auf den Schultern",
            "Hat dir schon mal jemand gesagt, dass du eine tolle Haltung hast?",
            "Wie du deine Lieben schätzt, ist unglaublich",
            "Du bist wirklich etwas Besonderes",
            "Du bist ein Geschenk für die Menschen um dich herum",
            "Du bist so schlau! Warum bin ich da nicht früher drauf gekommen?",
            "Du siehst toll in diesem Outfit aus",
            "Du siehst jünger aus, als du bist",
            "Ich mag dein Lächeln",
            "Du bist so witzig!",
            "Danke, dass du so aufmerksam bist",
            "Hast du abgenommen? Du siehst gesund aus",
            "Ich mag dich, weil du gut zuhören kannst",
            "Du hast mich inspiriert, ein besserer Mensch zu werden",
            "Ich hätte dieses Projekt ohne deine Hilfe nicht fertig gemacht",
            "Ich mag deinen Stil",
            "Deine Haare sehen fantastisch aus",
            "Du riechst heute gut",
            "Du rockst dieses Shirt!",
            "Gute Arbeit!",
            "Ich mag deine Schuhe",
            "Ich mag, wie du meine Website gestaltet hast",
            "Du hast eine schöne Stimme",
            "Dein Pullover sieht gut aus. Wo hast du den gekauft?",
            "Du hast mich mit dem Witz zum Lachen gebracht",
            "Ich liebe alle Fotos, die du gemacht hast",
            "Du bist ein toller Ehemann",
            "Das ist so großartig!",
            "Hast du in letzter Zeit trainiert?",
            "Wie stylst du deine Haare so?",
            "Ich mag deine Hose",
            "Ich werde deinen Service meinen Freunden empfehlen",
            "Du musst der Star der Party sein",
            "Du siehst ohne Make-up noch besser aus",
            "Du hast einen großartigen Modegeschmack",
            "Gönn dir eine Pause! Du hast Urlaub verdient",
            "Wie machst du deine Haut so makellos und strahlend?",
            "Tolle Nägel!",
            "Du bist einzigartig",
            "Du siehst in diesen Stiefeln cool aus",
            "Weiter so!",
            "Du hast es drauf!",
            "Die Schuhe waren eine gute Wahl.",
            "9 von 10 Zahnärzten sind sich einig, du bist die BESTE",
            "Heutiges Outfit = Daumen hoch",
            "Deine Haare sehen heute super aus. Auch vor zwei Tagen sahen sie toll aus",
            "Du könntest Astronaut sein, wenn du wolltest. NASA hat es mir gesagt",
            "Deine Zahnhygiene ist makellos.",
            "8 von 10 Kollegen sind sich einig, dein Schreibtisch ist der sauberste.",
            "Du wärst der Letzte, der in einem Horrorfilm übrig bleibt",
            "Du bist lustig. So richtig LOL-mäßig",
            "Du hast sehr glattes Haar",
            "Du verdienst eine Beförderung",
            "Ich mag deinen Stil",
            "Das steht dir gut",
            "Du hast perfekte Knochenstruktur",
            "Ich mag deine Socken",
            "Dein Lächeln raubt den Atem",
            "Du bringst meine Datenkreise zum Aussetzen",
            "Du bist die Soße zu meinem Kartoffelbrei",
            "Du bist cooler als Piraten und Ninjas zusammen",
            "Ich mag deine Hose",
            "Du könntest wahrscheinlich eine Rebellion anführen",
            "Deine Haut strahlt",
            "Du würdest eine Zombie-Apokalypse überleben",
            "Du bist total angesagt",
            "Du bist lustiger als ein Affenfaß",
            "Du bist netter als ein Tag am Strand",
            "Dein Glas ist am vollsten",
            "Du siehst so perfekt aus",
            "Du bist lustiger als Luftpolsterfolie",
            "Du bist der Hammer",
            "Du weißt definitiv, wann du ‚dein‘ und ‚du’re‘ benutzt",
            "Lecker!, Ich steh auf dich",
            "Du hast die Moves wie Jagger",
            "Ich würde freiwillig an deiner Stelle bei den Hunger Games antreten",
            "Du hast so schöne Augen",
            "Du bist großartig",
            "Du bist der Beste",
            "Du bist fantastisch",
            "Du bist echt verdammt schlau",
            "Du siehst heute wirklich klasse aus, ehrlich",
            "Du bist der Hammer!"
        ],
        "morning": [
            "Guten Morgen! Bereit für einen weiteren großartigen Tag?",
            "Möge dein Tag genauso schön sein wie dein Lächeln!",
            "Ein neuer Tag, neue Chancen – mach das Beste draus!",
            "Du siehst heute besonders erfrischt aus!",
            "Aufstehen, es wartet etwas Wunderbares auf dich!",
            "Guten Morgen, Großmeister!",
            "Ein Lächeln am Morgen vertreibt alle Sorgen!",
            "Mach heute zu deinem Tag – du kannst es!",
            "Du strahlst wie die Morgensonne!",
            "Zeit, die Welt zu erobern, Champion!",
            "Du bist meine 11 von 10!",
            "Guten Morgen, Sonnenschein!",
            "Wer braucht schon Kaffee, wenn du so ein Lächeln hast?",
            "Hol sie dir, Tiger!",
            "Stürz dich in den Tag, du geile Sau, du!",
            "Ich liebe den Geruch von Napalm am Morgen",
            "Du bist heute früh dran"
        ],
        "afternoon": [
            "Du siehst einfach toll aus!",
            "Weiter so – du machst das super!",
            "Wow, dein Outfit ist echt schick!",
            "Bleib stark, der Tag gehört dir!",
            "Du bist die Ruhe in jedem Sturm!",
            "Das Leben liebt deine positive Energie!",
            "Du strahlst Selbstbewusstsein aus!",
            "Es ist toll, dass es dich gibt!",
            "Du bringst Licht in jeden Raum!",
            "Du kommst richtig in Fahrt!",
            "Du machst einen Unterschied!",
            "Du bist lustiger als Luftpolsterfolie!",
            "Nur weiter so – du bist fantastisch!"
        ],
        "evening": [
            "Was für ein strahlender Anblick am Abend!",
            "Du hast den Tag großartig gemeistert!",
            "Lehn dich zurück und genieße den Abend, du hast es verdient!",
            "Wow, du bist einfach atemberaubend!",
            "Dein Lächeln ist wie Sternenlicht in der Nacht!",
            "Ein perfekter Abend für einen perfekten Menschen!",
            "Du bist die Ruhe nach einem langen Tag!",
            "Du siehst heute Abend absolut fantastisch aus!",
            "Ein Blick auf dich, und der Abend ist gerettet!",
            "Du hast heute jemandem ein Lächeln geschenkt, das weiß ich",
            "Du machst einen Unterschied",
            "Der Tag war besser dank deiner Mühe",
            "Bis morgen!",
            "Schlaf gut",
            "Du bist der Star des Abends!"
        ],
        "day_sunny" : [
            "Heute ist ein sonniger Tag",
            "Es ist ein schöner Tag",
            "Heute scheint die Sonne!",
            "Es ist so ein schöner Tag",
            "Draußen ist es wunderschön, geh spielen!"
        ],
        "day_cloudy" : [
            "Draußen ist es bewölkt, aber keine Fleischbällchen",
            "Es ist vielleicht bewölkt, aber trotzdem schön draußen!",
            "Die Sonne versteckt sich gerade"
        ],
        "rain" : [
            "Nimm deinen Regenschirm mit",
            "Draußen ist es nass, fahr vorsichtig!",
            "Draußen regnet es, aber du erhellst meinen Tag"
        ],
        "night_clear": [
            "It's a stormy night, don't be scared"
        ]


}

