{
  "morning": [
    " Wenn Super­kleber überall klebt, warum dann nicht an der Innen­seite der Tube?",
    " Wie kommen die Rasen betreten verboten!-Schilder in die Mitte des Rasens?",
    " Warum ist einsilbig dreisilbig?",
    " Warum muss man für den Besuch beim Hellseher einen Termin machen?",
    " Warum gibt es kein anderes Wort für Synonym?",
    " Was haben Schmetterlinge im Bauch, wenn sie verliebt sind?",
    " Was zählen Schafe, wenn sie nicht einschlafen können?",
    " Kriegen die Mitarbeiter der Tee­fabrik auch mal eine Kaffeepause?",
    " Was passiert, wenn man sich zweimal halbtot gelacht hat?",
    " Warum haben 24-Stunden-Tankstellen Schlösser an den Türen?",
    " Wenn man einen Schlumpf würgt, in welcher Farbe läuft er dann an?",
    " Wenn Chinesen auf Hoch­zeiten Reis werfen, werfen Mexikaner dann Kakteen?",
    " Warum ist nie besetzt, wenn man eine falsche Nummer wählt?",
    " Wenn der Arzt ruft, er brauche eine Schwester, hätte er das nicht vor Jahren mit seinen Eltern besprechen müssen?",
    " Wie pustet ein feuer­speiender Drache seine Geburtstags­kerzen aus?",
    " Wer hatte bloß die Idee, ein S in das Wort lispeln zu stecken?",
    " Wieso zahlt man Eintritt, wenn am Eingang auf dem Schild steht: Freibad?",
    " Warum möchten Kinder aus dem Kinder­paradies abgeholt werden?",
    " Dürfen Unter­mieter auch mal über einem wohnen?",
    " Wenn an Türen ein Schild ist Diese Tür muss immer geschlossen sein warum gibt es sie dann überhaupt?",
    " Was ist besser: Drei Vierkornbrötchen oder vier Dreikornbrötchen?",
    " Macht man den Meeres­spiegel kaputt, wenn man in See sticht?",
    " Was machen die Fahrer von Automatik­wagen in einem Schaltjahr?",
    " Wie verpackt man Styropor­kügelchen, wenn man sie verschicken will?",
    " Sind Uhren nicht beleidigt, wenn man sie immer aufzieht?",
    " Können sich Eltern, die sich mit ihrer Tochter verkracht haben, überhaupt irgendwann mit ihr aussöhnen?",
    " Dürfen Zwerge auf dem Riesen­rad mitfahren?",
    " Wann wird endlich der Niagara­fall gelöst?",
    " Wenn nichts an Teflon klebt, wie klebt es dann an der Bratpfanne?",
    " Gehört nicht gerade in S-Bahnen ein Speisewagen?",
    " Wenn das Universum alles ist und sich aus­dehnt wo dehnt es sich dann rein?",
    " Wie viele Zitronen schafft so ein Zitronen­falter pro Tag?",
    " Warum ist das Ansetzen des Rotstifts eine so bewährte Methode, wieder schwarze Zahlen zu schreiben?",
    " Müssen Marienkäfer mit zu wenig Punkten absteigen?",
    " Heißen Teig­waren Teig­waren, weil sie vorher Teig waren?",
    " Ein neues Sofa ist gut und schön, aber setzen sich nicht alte Sofas immer stärker durch?",
    " Ist das nicht Urkunden­fälschung, wenn man Aktien zeichnet?",
    " Sind eigentlich alle Bewohner der Sahara Wüstlinge?",
    " Ist es nicht bedenklich, dass Leute, die immer sagen Auf einem Bein kann man nicht stehen!, später dann auch auf zwei Beinen ziemlich wackelig sind?",
    " Wäre es bei den vielen Gefahren­meldungen für Auto­fahrer nicht nur gerecht, wenn es wenigstens ab und zu für die Fuß­gänger eine Gegangen­meldung gäbe?",
    " Kann man sich den Arzt­besuch sparen, wenn man schon in der Telefon­zentrale verbunden wird?",
    " Wenn jemand in einem Klär­werk arbeiten möchte, sollte man ihm dann vorher zu einem Schnupper­praktikum raten?",
    " Wenn Kühe Scheuer­milch gäben, könnten sie dann nicht ihren Stall selber saubermachen?",
    " Ist Morgen­grauen der Moment, in dem man realisiert, dass man wieder zur Arbeit muss?",
    " Darf man in einem Wein­keller auch mal lachen?",
    " Macht vier plus vier sieben wenn man nicht acht gibt?",
    " Wenn Hasen­pfoten Glück bringen, warum werden dann so viele Hasen überfahren?",
    " Wo kriegt man die Getränke, die im Wald die Tannen zapfen?",
    " Wenn eine Hand die andere wäscht, warum geht es dann oft nicht sauber zu?",
    " Wenn ich am Strand eine schöne Frau anspreche die das aber doof findet krieg ich dann einen Strandkorb?",
    " Leben Verheiratete länger oder kommt ihnen das nur so vor?",
    " Warum glauben einem die Leute sofort, wenn man ihnen sagt, dass es am Himmel 400 Milliarden Sterne gibt, aber wenn man ihnen sagt, dass die Bank da frisch gestrichen ist, dann müssen sie draufpatschen?",
    " Können Stammgäste überhaupt auf einen grünen Zweig kommen?",
    " Geraten passierte Tomaten in eine Identitäts­krise, wenn mal nichts passiert?",
    " Glauben Ärzte ihren Patienten, wenn diese behaupten sie leiden unter Schwindel­anfällen?",
    " Hätte Columbus Amerika überhaupt verfehlen können, bei den vielen Hochhäusern dort?",
    " Darf ein Hund, der schon mal eine Wurst gestohlen hat, noch Polizeihund werden?",
    " Welches Shampoo hilft gegen Nikoläuse?",
    " Leiden Bäcker unter Abschieds­schmerz, wenn sie jeden morgen einen Hefeteig gehen lassen müssen?",
    " Wenn ein Politiker schon mit dem Rücken zur Wand steht, wie können seine Partei­freunde dann immer noch behaupten, sie stünden hinter ihm?",
    " Warum sind fortgebildete Lehrer immer noch da?",
    " Wenn ich gerne Kaviar esse, bin ich dann rogenabhängig?",
    " Wo bleibt man eigentlich, wenn man sich verschluckt?",
    " Sind Computer­messen nur was für katholische Computer?",
    " Wenn ich Probleme mit dem Kreislauf habe, kann ich dann nur noch geradeaus gehen?",
    " Wo macht man bei Glüh­birnen eigentlich Waden­wickel, wenn sie Lampen­fieber haben?",
    " Wie erkenne ich, dass bei meiner Schild­kröte die Beruhigungs­tablette wirkt?",
    " Wenn man zwei Pfarr­gemeinden zusammenlegt, ist das dann eine Pfarr­gemeinschaft?",
    " Wieso passiert immer genau so viel, wie in die Zeitung passt?",
    " Warum muss man sitzen, wenn man gestanden hat?",
    " Warum läuft die Nase, wo sie doch Flügel hat?",
    " Kommen kleine Leute nach einer Steuer­erhöhung eigentlich noch an ihr Lenkrad?",
    " Warum verabschiedet der Bundestag ständig neue Gesetze, die er gar nicht begrüßt hat?",
    " Darf der Zahnarzt auch mal in der Nase bohren?",
    " Können Glatzköpfe auch mal eine Glücks­strähne haben?",
    " Heißt der Gehilfe des Schönheits­chirurgen Liftboy?",
    " Darf man Schalentiere auch aus Tellern essen?",
    " Muss auf Schiffen der Ofen, in dem die Brötchen gebacken werden immer links stehen, bloß weil da Backbord ist?",
    " Stehen Feuer­schlucker auf gebrannte Mandeln?",
    " Kann einem überhaupt etwas passieren, wenn am Auto die Bremsen versagen, man aber einen Anhalter im Wagen hat?",
    " Warum sind Geld­scheine nicht gleich aus Kohlepapier?",
    " Sollte man ärztlichen Rat einholen, wenn die Möbel in der Wohnung von Zeit zu Zeit verrückt werden?",
    " Wenn in einer Kühlschrank­fabrik abends die Mitarbeiter gehen und der letzte die Tür zumacht geht dann automatisch das Licht aus?",
    " Könnte man sich nicht das Verbandszeug sparen, wenn man sich das Knie gleich an Pflastersteinen aufschlägt?",
    " Warum ist Wintereinbruch nicht strafbar?",
    " Haben Analphabeten auch so viel Spaß an einer Buchstabensuppe?",
    " Aus welchem Material ist eine Holz-Eisenbahn?",
    " Sind eingefleischte Vegetarier ein Fall für den Psychiater?",
    " Wenn ein Komiker ins Gefängnis muss, ist das dann Lachhaft?",
    " Wenn man seiner Nichte Geld gibt, hat sie dann nicht das Recht, es gleich zu vernichten?",
    " Darf man, wenn man erkältet ist, trotzdem eine Anstecknadel tragen?",
    " Wie kann man in einer Bundeswehrkantine Speisen zu zivilen Preisen anbieten?",
    " Wenn man der Feuerwehr Geld zukommen lassen will, ist dann eine Brandstiftung angesagt?",
    " Darf man mit einem Kugelschreiber auch Würfel oder Pyramide schreiben?",
    " Wenn der Küchenchef zum Arzt geht, bekommt er dann ein neues Kochrezept?",
    " Ist es ungerecht, dass Gebäudereiniger schon morgens um 6 putzmunter sein müssen?",
    " Wieso müssen Studenten nach einer Vorlesung alles noch mal nachlesen?",
    " Warum ist faulenzen ein Tätigkeitswort?",
    " Sind Leseratten die Versuchstiere von Buchverlagen?",
    " Schont man seine Matratze, wenn man nur einen leichten Schlaf hat?",
    " Was macht ein Goldschmied mit unfassbar schönen Edelsteinen?",
    " Was rät der Psychologe bei einem Gebäudekomplex?",
    " Kann die Wettervorhersage nicht mal Geldregen vorhersagen?",
    " Kann man sich tagsüber nur dann richtig entfalten, wenn man morgens zerknittert aufwacht?",
    " Wann wird endlich der Tisch geliefert, den ich im Restaurant bestellt habe?",
    " Ist es zu verantworten, dass Landwirte schon früh morgens die Sau rauslassen?",
    " Welcher Gärtner erfreut sich an Herzrasen?",
    " Kriegt ein Kleptomane seine Krankheit, indem er sie von einem anderen Kleptomanen klaut?",
    " Wenn ein Brandstifter das Nagelbett entzündet hat - wo bitte schläft denn dann der Fakir?!",
    " Ist ein Keks, der unter einem Baum liegt, nicht ein wunderbar schattiges Plätzchen?",
    " Wie mag sich der Tropfen fühlen, der das Fass zum Überlaufen bringt?",
    " Sind Personen, die heimlich gucken, was andere am Fuße tragen, Schuhspanner?",
    " Muss ich zu meinem Tagebuch ehrlich sein?",
    " Wird das Internet eigentlich leichter, wenn man sich da was runterlädt?!",
    " Wenn der Schnürsenkelvertreter Schnürsenkel verkauft und der Staubsaugervertreter Staubsauger - wie war das dann nochmal mit dem Volksvertreter?",
    " Schwebt man in Lebensgefahr, wenn man einen Lebensgefährten hat?",
    " Sind wirklich alle Pauschalaussagen falsch?",
    " Warum hat Noah niemand gesagt, dass die beiden Dinosaurier schwul sind?",
    " Ist es bedenklich, wenn im Park ein Goethe-Denkmal durch die Bäume schillert?",
    " Tauft man eine Champagnerfabrik, indem man ein Schiff dagegen wirft?",
    " Ist der perfekte Geburtstagskuchen für Informatiker der Googlehupf?",
    " Warum ist man oft total erleichtert, nachdem man sich gerade beschwert hat?",
    " Ist es nicht bemerkenswert, dass Schiffe beim Einlaufen größer werden?",
    " Heißt es Muttersprache, weil der Vater nie zu Wort kommt?",
    " Wohin schicke ich jemanden, wenn ich schon da wohne, wo der Pfeffer wächst?",
    " Dürfen Führungskräfte nur Leitungswasser trinken?",
    " Womit entfernt man eigentlich Rückstände von Reinigungsmitteln? Mit Reinigungsmittelreiniger!?",
    " Wer stellt eigentlich Personalchefs ein?!?",
    " Dauert nur ein winzig kleiner Teil der Ewigkeit auch wieder eine Ewigkeit?",
    " Wenn das Universum unendlich ist, wer kann dann bestreiten, dass ich der Mittelpunkt bin?",
    " Warum wird einem immer erst zu spät gesagt, dass man früher aufstehen muss?",
    " Warum bekommt man oft gerade dann kalte Füße, wenn einem der Boden zu heiß wird?",
    " Wenn ein Mann bei der Hochzeit den Nachnamen seiner Frau annimmt und sich später wieder scheiden lässt, kriegt er dann seinen Mädchennamen wieder?",
    " Ertrinkt eigentlich mein Rechner, wenn er beim Surfen abstürzt?",
    " Kann ein Schneider in der Sonne nahtlos braun werden?",
    " Wenn man ein Taschentuch in die Hand nimmt, hat man dann ein Handtuch?",
    " Wenn man Schmetterlinge im Bauch haben will, muss man dann Raupen essen?",
    " Wäre es nicht besser, wenn man leitende Angestellte zum Schutze aller isoliert?",
    " In der Bar sitzen die einen Soda, die anderen Rum.",
    " Kann ich mit Rotwein Salzflecken entfernen?",
    " Kann man eine Luftgitarre klauen?",
    " Warum haben Menschen mit Uhren keine Zeit?",
    " Wenn Fische schlafen gehen, schlafen sie dann im Flussbett?",
    " Ist ein Frühstück ohne Wurst Käse?",
    " Wenn im Bermuda-Dreieck Dinge verschwinden, warum tragen dann so viele Jungs Bermuda- Shorts?",
    " Kann man im Gefängnis mit der Insassennummer 4711 einfach verduften?",
    " Wenn ich mir bei der Radtour Luft pumpe, muss ich die dann demnächst zurückgeben?!",
    " Warum muss ich als Laie dem Finanzamt jedes Jahr wieder die Einkommensteuer erklären?",
    " Wohin führt es eigentlich, wenn man auf der Stelle weg muss?",
    " Bei welchem Friseur kann man sich denn Glückssträhnen machen lassen?",
    " Warum komme ich in der Schule in die erste Klasse, wenn es doch nur unbequeme Holzstühle gibt?  ",
    " Kann ein Mathematiker nach Sex mit einer Unbekannten mit einem Ergebnis rechnen?",
    " Behandeln Manager ihre Mitarbeiter nur deshalb wie rohe Eier, um sie anschließend besser in die Pfanne hauen zu können?",
    " Wieviel Folgemilch muss ich meinem Kind geben bis es folgt?",
    " Macht Schwimmen in Süßwasser eigentlich dick?",
    " Man sollte nicht abergläubisch sein, das bringt Unglück!",
    " Ist man automatisch ein Würstchen, wenn man zu allem seinen Senf gibt?",
    " Sind Brezelbäcker nach Feierabend total ausgelaugt?",
    " Wenn ich einen Kugelschreiber esse, ist das dann kulinarisch?!",
    " Kann man im Knast mit der Insassennummer 4711 nicht einfach verduften?",
    " Wofür ist denn in meinem Computer eine 3D-Grafikkarte, wenn ich doch nur einen Flachbildschirm habe?",
    " Wie kann man sich denn bitte in einen ZusSTAND verSETZEN?",
    " Sollte ich gleich ein Gästebett bereit halten, wenn ich jemandem eine Einzugsermächtigung erteilt habe?",
    " Wenn Häftlinge zusammengelegt werden, spricht man dann von Zellteilung?",
    " Kann es Zufall sein, dass im Wort Kaufrausch das Wort Frau schon drinsteckt?",
    " Wenn ein Philosoph ein Brett vor dem Kopf hat, ist es dann ein Kantholz?",
    " Dürfen zwei Personen, die eine Auseinandersetzung haben, überhaupt noch nebeneinander sitzen?",
    " Müssen Fische eigentlich jeden Morgen ihr Flussbett machen?",
    " Woher weiß der Bernhardiner, dass der Chihuaua auch ein Hund ist?",
    " Bekommen verheiratete Volleyballspieler eigentlich Bagger-Verbot?",
    " Ist es Körperverletzung, wenn der Chirurg seiner Frau mal ein Schnittchen macht?",
    " Ich habe diese ewige Esserei so satt!",
    " Wenn man eine Milliarde Euro in 1-Cent-Münzen hat, ist das dann immer noch Kleingeld?",
    " Warum ist eigentlich Käse Schwachsinn aber Wurst nur egal?",
    " Kann es Zufall sein, dass es sowohl bei Schulnoten als auch auf Würfeln die Zahlen 1 bis 6 gibt?",
    " Echte Männer essen keinen Honig, echte Männer kauen Bienen!",
    " Warum möchte ich jemanden, den ich total anziehend finde, oft am liebsten ausziehen?",
    " Diese Autobahnen machen mich rasend.",
    " Wenn ich einfach nicht mehr zu meiner Stammfriseurin gehe, schneide ich sie dann?",
    " Wie soll ich denn mit meinen Wurstfingern vegetarisch kochen?",
    " Vegetarier essen meinem Essen das Essen weg!",
    " Ist von allen ausgefallenen Frisuren nicht die Glatze die Ausgefallenste?",
    " Welche Metapher benutzen denn bitte Bienen und Blumen für die Sexualaufklärung ihrer Kinder?",
    " Ist permanente Unzuverlässigkeit nicht auch eine Form von Zuverlässigkeit?",
    " Nicht weil die Dinge unerreichbar sind, wagen wir sie nicht. Weil wir die Dinge nicht wagen, bleiben sie unerreichbar.",
    " Ist das nicht gemein, dass mich keiner mehr anruft, bloß weil mein Telefon mal schlecht aufgelegt ist?",
    " Wenn ein Schäfer seine Schafe verhaut, ist er dann ein Mähdrescher?",
    " Lohnt es sich für Eintagsfliegen, morgens ein Tagebuch anzufangen?",
    " Ist ganz schön viel Null nicht fast schon ein bisschen Eins?",
    " Bei welcher Temperatur bekommt denn eine Lampe Fieber?",
    " Benutzen kitzlige Pferde Anti-Beschlagtücher?",
    " Was kann die Sau eigentlich für das Wetter?",
    " Ist ein freier Platz zwischen zwei Ständen auf dem Weihnachtsmarkt eigentlich eine Marktlücke?",
    " Bei dem Wetter kriegen doch sogar Pantoffeltierchen kalte Füße!",
    " Warum muss man sich zusammensetzen, um sich auseinanderzusetzen?",
    " Wenn man gerade ins Fettnäpfchen getreten ist, ist dann alles in Butter?",
    " Wenn ein Mensch zum Augenarzt geht, geht dann der Zyklop zum Auge-Arzt?",
    " Hat der Fakir in seinem Nagelbett auch ein Nadelkissen?",
    " Wenn doch alle Leute frische Speisen lieben, warum bestellt dann niemand im Restaurant das Jüngste Gericht?",
    " Was hat der Mensch gemacht, als er herausfand, dass Kühe Milch geben?",
    " Ob sich wohl der Schlitten vom Weihnachtsmann rentiert?",
    " Ist die Luft, die ganz schnell eingeatmet wird, dann eingeschnappt?",
    " Sollte man nicht schon deswegen nie den gleichen Fehler zweimal machen, weil die Auswahl so riesengroß ist?",
    " Hat Noah, als die Sintflut kam, eigentlich Fische mitgenommen?",
    " Ist es eigentlich strafbar, wenn ich eine Grippe verschleppe?",
    " Wieso fordert das Schild an der Kasse dazu auf, seine Tasche unaufgefordert vorzuzeigen?",
    " Kann mir ein Anti-Schuppen-Shampoo dabei helfen, mein Gartenhäuschen abzureißen?",
    " Wenn einem ein guter Film nicht mehr aus dem Kopf geht, ist das dann ein Augenwurm?",
    " Wenn man im Traum einschläft, muss man dann zwei Mal aufwachen?",
    " Warum ist in meiner Tafel Vollmilch immer Schokolade drin?",
    " Wenn ich mein Baby mit Trockenmilch füttere, muss ich es dann nur noch ab und zu abstauben?",
    " Heißen Goldsucher, die Gold gefunden haben, immer noch Goldsucher?",
    " Wenn Frauen von Bodybuildern träumen, träumen dann Katzen von Muskelkater?",
    " Besteht dieser Satz aus sechs Wörtern - oder acht?",
    " Warum schmeckt Milchreis am besten, wenn man ihn kurz vor dem Verzehr durch ein Steak ersetzt?",
    " Ist es schon Obstsalat, wenn mir ein Apfel auf die Birne fällt?",
    " Was ist, wenn ich im Orchester mein Querflötensolo komplett vergeige?",
    " Wie kann man sich denn mit Tauchen überhaupt über Wasser halten?",
    " Wieso ist man nicht die ganze Zeit aus dem Häuschen, wenn man im Freien ist?",
    " Kann ein Eckschrank als letztes Möbelstück überhaupt das Gesamtbild in einem Zimmer abrunden?",
    " Ist es im Weltraum total langweilig, weil jeder Tag Alltag ist?",
    " Wenn jemand ständig Hamster kauft, ist er dann nagersüchtig?",
    " Heißt es wohl Holzkopf, weil ein großer Teil davon aus Kiefer besteht?",
    " Wie sieht eigentlich ein Spiegel aus, wenn ihn gerade keiner anguckt?",
    " Müssen die Mitglieder der Gruppe Tokio Hotel in Japans Hauptstadt auch im Tourbus schlafen?",
    " Riskiere ich bei zu heißem Sex, dass meine Frau durchbrennt?",
    " Kann man Wanderkarten auch dann noch verwenden, wenn sie schon lange abgelaufen sind?",
    " Kann ich beim Hausarzt meine Leber auf Herz und Nieren testen lassen?",
    " Warum kann ich meine kriminelle Energie nicht zum Heizen nutzen?",
    " Warum muss die Angst vor langen Wörtern ausgerechnet Hippopotomonstrosesquippedaliophobie heißen?",
    " Ist Dreck Materie an der falschen Stelle?",
    " Ist der Mond auch schuld, wenn in meinem Geldbeutel Ebbe ist?",
    " Wenn Pinocchio krank ist, geht er dann zum Holz-Nasen-Ohrenarzt?",
    " Bei wem beschwere ich mich denn bitte, wenn die Polizeiparty nebenan zu laut ist?",
    " Wenn ich meine Schwester umbringe, ist sie dann eine entfernte Verwandte?",
    " Sollten wir nicht heute einfach mal Bierflaschen und Gefühle zulassen?",
    " Ist nicht jede Blondine ein helles Köpfchen?",
    " Wer zuletzt lacht, denkt zu langsam.",
    " Haben Sammler kaputter Uhren nicht eigentlich einen Tick?",
    " Wenn eine Pflanze zu hoch wächst, hat sie es dann übertrieben?",
    " Warum zählt man beim gewünschten Ergebnis nicht noch einmal, so wie man es macht, wenn man ein ungewünschtes Ergebnis erhält?",
    " Wie kommt es, dass einer, der die Kontovollmacht hat, dann doch meistens eher das Konto leer macht?",
    " Wenn ich im Baumarkt einen Sack Blumenerde kaufe, bin ich dann dort Erdkunde?",
    " Gab es in Bekleidungsgeschäften der ehemaligen DDR Westen zu kaufen?",
    " Wenn Pinocchio krank ist, verschreibt man ihm dann Brettruhe?",
    " Mit welchem Waschprogramm wasche ich denn verschwitzte Termine?",
    " Darf ein Grill aus Edelstahl überhaupt einen Rost haben?",
    " Wird ein Knast bei der Eröffnung geschlossen?",
    " Wenn man sich mit dem Auto verfährt und somit mehr Benzin benötigt, sind das dann Verfahrenskosten?",
    " Wenn Rasen so gefährlich ist - warum muss ausgerechnet ich dann jedes Wochenende diesen mähen?",
    " Wer bringt eigentlich den Störchen die Babys? Und wer den Fröschen?!?",
    " Wenn ich die ganze Zeit so geile Musik höre, kriege ich dann einen Ohrgasmus?",
    " Ist der vergammelte Frischkäse in meinem Kühlschrank immer noch Frischkäse?",
    " Warum ist eigentlich Rindfleisch im Moment wieder so schweineteuer?",
    " Ist meine Ex-Frau jetzt ein Mann?",
    " Wird man nach der Reifeprüfung faul?",
    " Bekommt eine lernschwache Eintagsfliege Nachhilfesekunden?",
    " Vor mir der Golf-Fahrer trägt ein Polo-Hemd ja was denn nun!? ",
    " Wenn mich ein Affe besuchen kommt, macht meine Türglocke dann 'King Kong'?",
    " Was machen eigentlich die Personen in Büchern, wenn diese nicht gelesen werden?",
    " Wenn Gletscher kalben - warum geben dann Kühe kein Eis?",
    " Warum kann sich jemand, der mir auf den Keks geht, nicht einfach verkrümeln?",
    " Was bewog Mutter Natur bloß zu folgendem Irrsinn: Je mehr Kerzen auf der Geburtstagstorte brennen, desto weniger Luft hat man, um sie auszublasen.",
    " Haben Hühner eine innere Eieruhr?",
    " Wenn Gletscher kalben - warum geben dann Kühe kein Eis?",
    " Wächst meine Mähne wieder, wenn ich das Haarausfallmittel absetze?",
    " Erzeugt man durch zu kräftiges Gas geben ganz links auf der Autobahn Überholspuren?",
    " Wie riecht es am Fuß des Berges?",
    " Wenn Liza Minnelli und Niki Lauda heiraten, heißt sie dann Liza Lauda?",
    " Warum werde ich beim Stricken von Schlafmützen immer so müde?",
    " Wenn ich morgen zum Zahnarzt muss und dort eine Krone kriege, bin ich dann wenigstens danach König?",
    " wenn ich die unterwäsche meiner freundin trage, ist das dann spitze?",
    " Wenn ein Internet-Junkie von seinen Wwwehchen geheilt werden will, macht der Therapeut das dann mit Links?",
    " Bringen Auftragskiller zum Betriebsfest eigentlich einen Mordshunger mit?",
    " Hilfe, bei meinem Rattengift ist das Haltbarkeitsdatum abgelaufen. Was soll ich denn jetzt machen?",
    " Archäologen, geht vorsichtig mit Euren Kollegen um - es sind die Fossilien von morgen!",
    " Wenn man im strömenden Regen Fußball spielt, sitzt dann das Trikot wie angegossen?",
    " Wenn man gerade schon das Gesicht verloren hat, kann man dann trotzdem noch auf die Schnauze fliegen?",
    " Geht beim Klarinettespielen die Atemluft flöten?",
    " Aus wenig mach ich mir nicht viel.",
    " Gehen Mäuse, die müde sind, abends auch in die Falle?",
    " Wie kann es denn sein, dass ich nach drei Irish COFFEE einen im TEE habe?",
    " Sind Arztrezepte deshalb immer so unleserlich, weil die Mediziner da was verschreiben?",
    " Darf ich meinen Arzttermin absagen, wenn ich krank im Bett liege?",
    " Wenn ich meiner Phantasie freien Lauf lasse wer garantiert mir denn, dass die dann auch wieder zurück kommt?",
    " Wenn Köche vor Wut kochen, ist das dann genießbar?",
    " Wenn es den Dichter friert, fallen ihm dann nur noch Schüttelreime ein?",
    " Wenn Pinocchio sein Augenlicht verliert, bekommt er dann Holzaugen?",
    " Wenn ich meinen Verstand verliere, muss ich dann demjenigen Finderlohn zahlen, der mich wieder zur Vernunft bringt?",
    " Darf ich meinen Lehrer BITTE anzeigen, wenn er versucht, mir Stoff zu vermitteln?",
    " Verliert mein Auto im Herbst seine Wischerblätter?",
    " Was mache ich denn jetzt im Dezember mit meinen Karten für Juli?",
    " Wenn ein Jäger an einem Hasen erst links vorbeischießt, und dann rechts vorbeischießt, ist der Hase dann im Durchschnitt tot?",
    " Was weint man eigentlich einer Träne nach?",
    " Wenn mein Arzt sich verschreibt, muss ich ihn dann einnehmen?",
    " Wenn soeben mehrere Leute niesten, ist das dann eine Genossenschaft?",
    " Wenn mir auf dem Weihnachtsmarkt die gute Fee erscheint, habe ich dann einen Punsch frei?",
    " Darf ich mein Neujahrs-Baby Sylvester nennen?",
    " Gehört zu den Aufgaben eines Metzgers im Winter auch das Schneeballschlachten?",
    " Woran erkennt man, dass es Zeit ist, den Dudelsack zu stimmen?",
    " Wenn mein gelber Klebezettel nicht richtig klebt, kann ich dann den Hersteller dafür haftbar machen?",
    " Wenn Frauen Männer wären, würden sie es dann alles genauso machen?",
    " Wenn mein Freund sagt er sei schon wieder spitz, darf er dann überhaupt noch in unser Wasserbett?",
    " Was passiert, wenn ich den kaputten Stundenzeiger meiner Uhr mit Sekundenkleber repariere?",
    " Wenn jemand mit den Wimpern klimpert, ist das dann ein Augenlied?",
    " Werden gekaufte Euro-Paletten auch auf einer Palette geliefert? Und wenn ja, bekommt man dann die Unterste gratis?",
    " Warum werden eigentlich Daten geschützt, obwohl es doch immer mehr davon gibt?",
    " Ist ein leeres Nutella-Glas Weißglas oder Braunglas?",
    " Ist Pyromanie ansteckend?",
    " Welche Farbe bekommen die Simpsons, wenn sie neidisch sind?",
    " Wenn ich wegen Spritmangels liegen bleibe, erstatte ich dann Tankanzeige?",
    " Wenn meine Stammkneipe schließt, bin ich dann einer von den Wirtschaftswaisen?",
    " Unsere Tochter wird wegen ihrer roten Haare auf der Straße immer gehänselt, weswegen wir jetzt begonnen haben, den Nachbarjungen zu greteln.",
    " Wenn ich im Baumarkt ein Scheren-Set kaufe, warum brauche ich dann, um es zu öffnen, eine Schere?",
    " Zahlt meine Versicherung, wenn ich den Stau umfahre?",
    " Wenn man sehr starke Zweifel hat, hat man dann Dreifel?",
    " Ist nicht gerade Abwasser ein Thema, das unbedingt geklärt werden muss?",
    " Was treibt eigentlich mein Unwesen?",
    " Warum schickt mir die Telekom immer wieder neue Telefonbücher, obwohl ich die alten noch gar nicht ausgelesen habe?",
    " Wie soll ich ein Wort im Wörterbuch finden, wenn ich nicht weiß, wie es geschrieben wird?",
    " Welcher Trödelmarkt, der was auf sich hält, fängt pünktlich an?",
    " Kann ich meinem Dackel im Winter eine Pudelmütze aufziehen?",
    " Wenn zwei Mathematiker einschlafen, ist das dann dasselbe wie wenn ein Mathematiker zweischläft?",
    " Erzeugt man durch zu kräftiges Gas geben ganz links auf der Autobahn Überholspuren?",
    " Selbst Barhocker müssen irgendwann nach Hause gehen!",
    " Habe ich nach erfolgreicher Fliegenjagd eigentlich einen an der Klatsche?",
    " Ist es nicht zu spät, wenn man die Tür erst nach Einbruch der Dunkelheit schließt?",
    " Kommen die nicht gegessenen Glasnudeln aus dem China-Restaurant am Ende des Tages in den Altglascontainer?",
    " Warum sind Freunde entweder käuflich oder unbezahlbar?",
    " Wie viele Lebensversicherungen muss ich für meine Katze abschließen?",
    " Hat Spiderman in einem Funkloch kein Netz?",
    " Ist es nicht auffällig, wie viele Menschen mit Ihrer Bescheidenheit angeben?",
    " Wenn SWR3-Comedy-Star Andreas Müller auf seiner Tour die Stimme versagt, ist das dann ein Müller-Tour-GAU..?",
    " Ich habe eine Klassenarbeit total verhauen, Warum tut ihr das nicht weh?",
    " Bringt es mir Nachteile, wenn ich auf meinem Krankenkassenkartenbild kerngesund aussehe?",
    " Wenn ein Kinderarzt keine Kinder hat, darf er sich dann überhaupt Facharzt nennen?",
    " Wenn eine Kosmetikerin ihren Kundinnen Creme aufträgt, bekommt sie dafür dann Schmiergeld?",
    " Handle ich nicht lobenswert zukunftsorientiert, wenn ich alles auf morgen verschiebe?",
    " Kann der Kongress für Zögerer überhaupt jemals stattfinden?",
    " Muss ich im Restaurant das Geschirr bezahlen, bloß weil ich brav meinen Teller aufgegessen habe?",
    " Wenn Ehepartner eine Fischbude betreiben, teilen sie dann Fisch und Fett?",
    " Warum gibt es nur ein Bundeskartellamt? ",
    " Wo kann ich die Bäume anzeigen, die Wurzeln SCHLAGEN?",
    " Kann ich bei einem Judowettbewerb überhaupt jemals einen Titel erringen?",
    " Was passiert eigentlich mit meinem Schimmelkäse, wenn sein Haltbarkeitsdatum abgelaufen ist? Hört der dann auf zu schimmeln?",
    " Kann man einem Rostschutzspray trauen - wenn die Dose rostet?",
    " Darf ich als Vegetarier eigentlich an einer Schnitzeljagd teilnehmen?",
    " Wird der Winterspeck bei Frühlingsanfang zur Frühlingsrolle?",
    " Sind Äpfel in einem exotischen Land exotische Früchte?",
    " Woher weiß das verrückt spielende Wetter, dass gerade April ist?",
    " Essen Chinesen Fischstäbchen mit Fischstäbchen?",
    " Wenn man seinen Steinbruch verkauft, bekommt man dann dafür viel Schotter?",
    " Sind Neurochirurgen auch in ihrer Freizeit Nervensägen? ",
    " Was bin ich denn, wenn ich mir einbilde an Hypochondrie zu leiden? Hypohypochonder?",
    " Warum scheint die Sonne tagsüber, wenn es sowieso hell ist?",
    " Ist blau gefärbtes Hackfleisch Avatatar?",
    " Kann der Wein überhaupt noch atmen, wenn die Luft im Raum schon total schlecht ist? ",
    " Sind Neurochirurgen auch in ihrer Freizeit Nervensägen?",
    " Kann mein Herd anbrennen, wenn ich eine heiße Pfanne draufstelle?",
    " Nennt man einen Kraken, der hellseherische Fähigkeiten hat, ein Okrakel?",
    " Kann mein Herd anbrennen, wenn ich eine heiße Pfanne draufstelle?",
    " Warum ist ein kleines Paket nicht ein Paketchen sondern ein Päckchen und ein großes Päckchen hinwiederum nicht ein Pack?",
    " Wenn das Betriebsklima eine Katastrophe ist - muss ich dann zum Meteorologen oder zum Katastrophenschutz?",
    " Ich bin nicht perfekt - mein großer Fehler ist mein Perfektionismus. ",
    " Sind Ampeln deswegen nicht auf natürliche Weise entstanden, weil sie aufgrund von Kreuzungen entstanden sind? ",
    " Wohnt meine ausgezogene Jacke nun woanders?",
    " Wenn ein Bankräuber zu spät kommt, ist er dann überfällig?",
    " Wenn jemand eine Dose Farblack trinkt, ist das dann wenigstens ein glanzvolles Ende?",
    " Kann man nachdenken ohne je eine Sprache gelernt zu haben?",
    " Herrscht bei Autoknackern immer eine gewisse Aufbruchsstimmung?",
    " Sind Brecheisen aus Diebstahl?",
    " Kann ein Schreiner, der sich den Daumen absägt, einem eigentlich noch den Mittelfinger zeigen?",
    " Ist das Kinderzimmer von Diplomaten der Verhandlungsspielraum?",
    " Kann man meinen Rufnamen auch flüstern?",
    " Meine Schuhe sind schlecht gefüttert. Haben die vielleicht Hunger?",
    " Wenn vor dem Winteranfang schon Schnee fällt, ist das dann Weißherbst?",
    " Was ist, wenn eine bildungsferne Familie direkt neben der Schule wohnt?",
    " Wenn ich um mich herum nur Pfeifen sehe, habe ich dann einen Tinnitus im Auge?",
    " Warum ist immer nur die Leberwurst beleidigt - und keine andere Wurstsorte?",
    " Wird aus einem Schal, wenn man ihn nur lange genug liegen lässt, irgendwann ein frisches Bier?",
    " Ist für einen Verkehrspolizisten der Einsatz auf einer Verkehrsinsel Urlaub?",
    " Genießen Schaffner wohl ihr Leben in vollen Zügen?",
    " Ist eine Ansammlung heulender Menschen eine Weintraube?",
    " Sind Erdmännchen-Weibchen sexuell verwirrt?",
    " Merkt eine Unternehmensberatung wenn sie eine Unternehmensberatung nötig hat?",
    " Wenn ein Koch sein Geld in Hühnern anlegen will, investiert er dann in einen Geflügelfonds?",
    " Ist es Zufall, dass ausgerechnet Michael Ende die unendliche Geschichte geschrieben hat? ",
    " Arbeitet eine Domina eigentlich streng nach Vorschrift?",
    " Wenn mann sich in eine Mitarbeiterin einer Textilreinigung verliebt, heiratet er sie dann vom Fleck weg?",
    " Dürfen Finanzbeamte ihren Kaffee schwarz trinken?",
    " Beim Kauf von Wasserbetten ist es nicht ratsam, ein Auslaufmodell zu nehmen.",
    " Riechen Vögel unter den Flügeln?",
    " Sind Archäologen altgierig?",
    " Kann man sich dunkel an Licht erinnern?",
    " Freut sich ein Psychiater, wenn man ihm einen Strauß Neurosen schenkt?",
    " Wenn ein Bild mehr sagt als tausend Worte, warum sagen meine Eltern dann immer ich solle ein Buch lesen anstatt fern zu sehen?",
    " Darf ich meinen Supermarkt als Lebensmittelpunkt bezeichnen?",
    " Ist Stuttgart 21 ein bahnbrechendes Projekt?",
    " Stimmt es, dass Geschäfte für Jogging-Bekleidung ausschließlich von Laufkundschaft leben?",
    " Wenn man Tomatensaft aus dem Getränkeautomaten zieht, ist das dann Automatensaft?",
    " Kann man mit einer Bekannten überhaupt fremdgehen?",
    " Bekommt derjenige, der mit beiden Beinen fest auf dem Boden steht, überhaupt jemals eine frische Unterhose?",
    " Warum sind in Filmen die Vampire immer glatt rasiert, obwohl sie sich im Spiegel gar nicht sehen können?",
    " Bilden vier Lausbuben ein Streichquartett?",
    " Ist das sexuelle Belästigung, wenn man sich am Beckenrand festhält?",
    " Wenn ich eine Wurst beiße, ist das dann der Anfang vom Ende?",
    " Brauche ich für mein chinesisches Fahrrad eine große Übersetzung? ",
    " Von einer Diät werde ich nie satt, deshalb mache ich meist zwei gleichzeitig, manchmal sogar drei.",
    " Wenn ich meinen Fuß in den Christstollen stecke, habe ich dann einen Stollenschuh?",
    " Ist ein Bleistiftstrich, den man wegradiert nicht total frustriert?",
    " Muss man eigentlich als Nichtraucher in einer Raucherkneipe zum Nichtrauchen nach draußen gehen?",
    " Kann man mit seinem Schiff grundlos ankern?",
    " Wieso bleibt, wenn alle Stricke reißen, meist nur Galgenhumor?",
    " Wenn man eine Frau mit 'Klasse' will, sucht man sich dann eine Lehrerin?",
    " Kann es einem Angeklagten nutzen, wenn er sich eine Freisprechanlage zulegt?",
    " Wenn etwas mehr als eindeutig ist, ist es dann zweideutig?",
    " Behält der Satz des Pythagoras seine Gültigkeit, wenn Griechenland Pleite geht?",
    " Wenn mein 5-Minuten-Steak nach 5 Minuten fertig ist, wie lange braucht dann eine Tagessuppe?",
    " Ist es nicht seltsam, dass das ganze Jahr nichts passiert, und an seinem Geburtstag wird man ein Jahr älter?",
    " Ist eine Glatze nicht die ausgefallenste Frisur von allen?",
    " Essen Professoren nur wissenschaftlich belegte Brötchen?",
    " Darf sich eine Frisur erst dann eine Frisur nennen, wenn man mindestens fünf Minuten gebraucht hat, sie zu machen?",
    " Wenn ein Stern Teile verliert, ist ihm das schnuppe?",
    " Haben Kellner ihr Fachwissen aus der Bedienungsanleitung?",
    " Sagt die Froschmama zu ihrem ängstlichen Froschkind 'Jetzt komm, sei kein Mensch'?",
    " Ist ein weißes Schaf  in einer schwarzen Herde nicht ein schwarzes Schaf?",
    " Warum schließen die Tankstellen immer die Toiletten ab? Hat man Angst, jemand könnte sie sauber machen?",
    " Wenn ich in eine Wurst beiße, ist das dann der Anfang vom Ende?",
    " Kann ein Lehrling seine Arbeit überhaupt meistern?",
    " Piepst ein Rauchmelder eigentlich auch dann, wenn er selbst brennt?",
    " Widerlegt das Fehlen einer Ausnahme die Regel?",
    " Trinken Franzosen in Gefangenschaft liberté?",
    " Wenn ein Polizist angetrunken fährt, muss er dann das Blaulicht einschalten?",
    " Kann man eine kleine Taschentuchfabrik als 'popelig bezeichen",
    " Wenn mir einer von meiner Brille das Gestell klaut, bleiben die Gläser und ich dann fassungslos zurück?",
    " Warum muss man immer so hart daran arbeiten, mehr Freizeit zu bekommen?",
    " Warum hat der Geheimdienst eine Telefonnummer?",
    " Wenn man nicht weiß, wie man nach Hause kommt, kann man dann den Geheimdienst anrufen?",
    " Beim Kartoffelschneiden weine ich absichtlich, damit die Zwiebeln nicht denken sie wären hässlich oder so.",
    " Was ist, wenn die Putenwurst auf meinem Brot saulecker ist?",
    " Sollten Gefängnisinsassen nicht wenigstens stets Eier von freilaufenden Hühnern essen?",
    " Ist es eine Art von Kannibalismus wenn ich meinen Orangenbaum mit Orangensaft gieße - und werden die Orangen dann oranger?",
    " Wieso werden Wolken immer dichter und dann regnet es doch?",
    " Wenn das Universum und alles darin sich stetig ausdehnt, müsste vor unserem Haus doch irgendwann mal ein Parkplatz für mich enstehen, oder?",
    " Was ist das Gegenteil von Gegenteil und was die Mehrzahl von Mehrzahl?",
    " Wenn Hunde Steuern zahlen, sind dann andere Haustiere asozial?",
    " Warum ist ein 500-Euro-Schein eigentlich so viel wert, davon gibt es doch tausende?",
    " Wenn es um Atomkraft geht, bin ich ja gespaltener Meinung.",
    " Kann ich meine Buchstabensuppe zurück geben, wenn ich darin Zahlen finde?",
    " Wenn mein Zahnarzt, wie er behauptet, den Durchblick hat, spare ich mir dann den Gang zum Proktologen?",
    " Wie groß darf ein Taschenmesser maximal sein, damit er seiner Arbeit nachgehen kann?",
    " Wenn die Temperaturen um den Gefrierpunkt schwanken, haben sie dann vorher getrunken?",
    " Lebt man eigentlich länger wenn man viel Lebkuchen isst?",
    " Hat der Papst die Email-Adresse urbi@orbi...?",
    " Können nur die Eroberer von Troja einen was vom Pferd erzählen?",
    " Können nur die Eroberer von Troja einem was vom Pferd erzählen?",
    " Soll man Leuten, die sich oft und gern im Ton vergreifen, nicht einfach zum Besuch eines Töpferkurses raten?",
    " Wie kann eigentlich jemand, der so bekannt ist wie James Bond, noch Geheim-Agent sein?",
    " Ist Pilsener Urknall eigentlich das älteste Bier im Universum?",
    " Wenn man auf dem Mond lebt, gibt es dann Vollerde, Halberde und Neuerde?",
    " Was ist, wenn man die Katze aus dem Sack lässt und sie sich dann als ein dicker Hund entpuppt?",
    " Wenn das schwierigste im Leben ist, seinen Kopf und sein Herz dazu zu bringen, dass sie zusammen arbeiten, heißt das: Man verkehrt nur noch auf freundschaftlicher Basis?",
    " Wenn die Kardinäle im Konklave den falschen Papst wählen, ist das dann ein Kardinalfehler?",
    " Muss ich als Atheist immer zu unchristlichen Zeiten aufstehen?",
    " Wenn man es versemmelt hat, ist dann das Brötchen schuld?",
    " Übernehmen Ärzte nach Feierabend auch andere Kurierdienste?",
    " Warum FLIEGEN die ZUGvögel eigentlich in ihre Winterquartiere?",
    " Wenn ich hier in den Bodensee pinkle, hab ich dann automatisch das Bodenseeschiffer-Patent?",
    " Sind Engländer eigentlich lieber in the Kitchen als im Gefängnis?",
    " Muss ich mich sorgen, wenn mein Beagle anfängt, hinter mir her zu dackeln?",
    " Solide gebaut ist dieser neue Flughafen in Berlin ja: Es ist noch nichts weggeflogen.",
    " Ist Schrott mit Mängeln wieder einwandfreie Ware?",
    " Muss die Weltmeisterschaft im birdyGeräteturnen ausfallen, bloß weil sie keinen Bock haben ?",
    " Muss die Weltmeisterschaft im Geräteturnen ausfallen, bloß weil sie keinen Bock haben?",
    " Wenn sich meine Hündin auf die Hinterbeine stellt, macht sie dann auch Männchen?",
    " Ist Schrott mit Mängeln wieder einwandfreie Ware?",
    " Pieksen eigentlich Stichworte auf der Zunge?",
    " Hat man gleich ABC-Alarm, wenn der Deutschlehrer das Klassenzimmer betritt?",
    " Wenn ich in meinem Diktiergerät spreche, bin ich dann Diktator?",
    " Muss ich in meinem Internettagebuch immer in Blogbuchstaben schreiben?",
    " Wie schütze ich mich gegen einen Kabelbrand im Rauchmelder?",
    " Hat mein Grill im Winter eigentlich einen Burnout?",
    " Wenn ein Kleber nicht mehr klebt, hilft dann ein Haftbefehl?",
    " Wie sehen Polizisten aus, wenn sie betrunken sind?",
    " Gibt es eigentlich auch eine Betriebsklimaanlage?",
    " In der Sonne 45 Grad, in meinem Hemd steht: 30 Grad. Darf ich damit noch rausgehen - oder gehe ich dann ein?",
    " Wenn ein Personalleiter viele klasse Mitarbeiter in die Firma bringt, hat er das dann gut angestellt?",
    " Ist es eventuell möglich, von einer Sandbank Kies oder Schotter abzuheben?",
    " Wenn einem jemand erzählt, dass für morgen Regen angesagt ist, ist das dann eine Schauergeschichte?",
    " Darf ich mit einer Übergangsjacke auch durch eine Unterführung?",
    " Muss ein Top mit Spaghetti-Trägern in die Kochwäsche?",
    " Wenn die Blau in den Blautopf fließt, fließt die Kochel (in Polen) dann in den Kochtopf?",
    " Wie schützen sich die Blechbläser eigentlich vor der berüchtigten Tubakulose?",
    " Kann man auf dem Mond mit Blumenerde Blumen pflanzen oder benötigt man da Blumenmond?",
    " Kann Frankensteins Monster überhaupt nahtlos braun werden?",
    " 1.-Oktober-Anti-Herbst-Depri-Filosofie: Nicht vergessen schon im übernächsten Monat werden die Tage wieder länger!",
    " Ist das Lieblingsessen von Models Laufsteak?",
    " Warum schläft ein Schäfer bei der Inventur eigentlich nicht ein? ",
    " Wenn kein Tropfen daneben geht, habe ich dann SUPER getankt?",
    " Ist Tauberbischofsheim der Altersruhesitz für schwerhörige katholische Geistliche?",
    " Warum scheint die Sonne ausgerechnet tagsüber, obwohl man sie doch nachts viel dringender bräuchte?",
    " Kann ein Phantomtor nicht ausschließlich bei einem Geisterspiel geschossen werden?",
    " Wenn ein Kannibale von der Hand in den Mund lebt, ist er dann Selbstversorger?",
    " Fehlt dem Ledigen zum Glück die Frau?",
    " Darf man beim Raclette eigentlich Käse mit einem anderen Käse überbacken?",
    " Wenn spätabends essen nicht gut für die Figur sein soll, warum ist dann Licht im Kühlschrank?",
    " weihn",
    " Ob sich wohl der Schlitten vom Weihnachtsmann rentiert?",
    " Wenn ich im Kino an dem Stand für die 3D-Brillen mit vielen Leuten anstehe, ist das dann eine Brillenschlange?",
    " Warum isst man eine runde, in Dreiecke geschnittene Pizza, die aus einem viereckigen Karton kommt?",
    " Gehören Kontaktlinsen wohl eher zu den geselligeren Hülsenfrüchten?",
    " Darf man beim Raclette eigentlich den Käse mit einem anderen Käse überbacken?",
    " Kommt die gelbe Tonne am Ende ihres Tonnenlebens in die gelbe Tonne?",
    " Warum dürfen die Bewohner der Justizvollzugsanstalt ihren Müll nicht selber raus bringen?",
    " Warum ist eigentlich der Planet Mars rot? Ist er eventuell verliebt in die Venus nebenan?",
    " Wenn die derzeitige Regierung ein Geschäft abschließt, ist das dann ein Grokodeal?",
    " Fliegen Wolken, die Juckreiz haben, einfach schnell an einem Wolkenkratzer vorbei?",
    " Wenn ein Boxer seine Karriere beendet, hängt er seine Handschuhe dann an den Kinnhaken?",
    " Warum machen eigentlich immer Singles Werbung für erfolgreiche Partnerbörsen?",
    " Hat man sich beim Verlieben genauso vertan, wie beim Verlaufen oder Verfahren?",
    " Wenn Häftlinge im Knast so ein Foto am ausgestreckten Arm von sich machen, ist das dann ein Zellfie?",
    " Wenn man Falschgeld pulverisiert, hat man dann Blütenstaub?",
    " Wenn ich an 25% der Ampeln halten muss, bin ich dann im Rotlichtviertel?",
    " Ist auf einer Liste der schlechtesten Hits aller Zeiten der am schlechtesten platzierte Hit der beste?",
    " Wenn man über seine Fantasien redet, ist das dann ein Vorstellungsgespräch?",
    " Muss ein kranker Schäfer sein Bett hüten?",
    " Sind alle Großmütter ominös?",
    " Der Typ, der meine Jacke geklaut hat, kann sich warm anziehen.",
    " Wenn man sein Ohr ganz vorsichtig auf die heiße Herdplatte legt, kann man dann riechen, wie dämlich man ist?",
    " Wenn ich beim selben Stromanbieter bleibe, bekomme ich dann trotzdem weiter Wechselstrom?",
    " Dürfen die Mitarbeiter der Deutschen Bahn mit dem Zug zur Arbeit fahren oder sollen sie pünktlich sein?",
    " Was sag ich denn an der Kasse, wenn ich eine XXL-Packung Kondome kaufe und die Verkäuferin dann fragt: Sammeln Sie Treuepunkte?",
    " Wenn ich mich während des Joggens von meinem Freund trenne, geb ich dem dann einen Laufpass?",
    " Weint Conchita Wurstwasser?",
    " Werden Navigationsgeräte von Verfahrenstechnikern programmiert?",
    " Darf ein Fußballspieler auch mal ungehalten werden, wenn er zu oft vom Gegenspieler gehalten wird?",
    " Was ist, wenn ein Pony mal eine andere Frisur haben möchte?",
    " Kann man überhaupt sparen, wenn man kein Geld ausgibt?",
    " Warum herrscht ausgerechnet auf einem Fest lockere bis gelöste Stimmung?",
    " Was genau macht der Nachttisch tagsüber?",
    " Nennt man das Stockwerk in der Tierklinik in dem die kleinen Hunde geboren werden Wurfgeschoss?",
    " Zeigt mich der Verkäufer an, wenn ich bei einem Angebot gleich zuschlage?",
    " Ist ein Pferd, das sich Krankheiten einbildet, ein Hippochonder?",
    " Ist die Deutsche Post eigentlich eine Briefkastenfirma?",
    " Wenn man versucht, den Haushalt zu schmeißen, wie weit sollte er mindestens fliegen?",
    " Wenn ich mit der Hand mehrfach zärtlich über das Kalenderblatt des 3. Oktobers fahre, sind das dann Streicheleinheiten?",
    " Kann man das Pupskissen zu den Streichinstrumenten zählen?",
    " Isst man eine Buchstabensuppe besser mit einem S- oder einem T-Löffel?",
    " Wenn ich mir beruflich ein neues Pferd kaufe, sattele ich dann um?",
    " Ist die Geschichte eines Romans die Buchhandlung?",
    " Wenn ich meinen Vater auf dem Weinfest unter den Tisch trinke, spricht man dann von einer Erzeugerabfüllung?",
    " Hab mir ne neue Waschmaschine gekauft. Sie piept! Will sie womöglich rückwärts einparken?",
    " Wenn ich einen Bonsai-Bäumchen stehle, bin ich dann nur ein Klein-Krimineller?",
    " Wieso ist in der Betriebsanleitung meines Gasgrills eine Explosionszeichnung?",
    " Wieso heißt es Kohlrabenschwarz, wenn Kohlrabi gar nicht schwarz ist?",
    " Ist der hinterste Tisch auf dem Flohmarkt der letzte Stand der Dinge?",
    " Hat David Copperfield schon mal einen Elfmeter verwandelt?",
    " Braucht man einen neuen Wecker, weil der alte immer dann klingelt, wenn man schläft?",
    " Wenn ich nach einer Krise über den Berg bin, wieso geht es dann nicht bergauf?",
    " Wenn eine Hexe richtig gut aussieht, ist sie dann ein Hexenschuss?",
    " Wie soll ich mich denn gesund ernähren, wenn mir im Fast-Food-Laden beim Abbeißen immer der Salat aus dem Burger fällt?",
    " Wenn einem ein Dachziegel auf den Kopf fällt, zahlt dann die Krankenkasse für den Dachschaden?",
    " Sollte ein Eichhörnchen, das nur Nüsse frisst, nicht passender als Nusshörnchen bezeichnet werden?",
    " Wenn der Ofen in der Küche laut ist, ist es dann ein Unruheherd?",
    " Stumpft der Mensch vom Gaffen ab?",
    " Bekommen Vegetarier Kinder oder sind das Sprösslinge?",
    " Wenn der Beamte von der Bußgeldstelle geblitzt wird, ist das dann ein Selfie?",
    " Wenn ich ein Haus kauf, hab ich dann ein Kaufhaus?",
    " Wenn jemand einfach gestrickt ist, ist er dann gehäkelt?",
    " Handelt es sich bei der Unterschrift von Reiner Calmund um Kalligrafie?",
    " Kann ich nur dann den Mann im Mond anrufen, wenn der Mond abnimmt?",
    " Warum gibt es hier beim Fußball in den englischen Wochen nicht Fisch & Chips im Stadion?",
    " Sollte Honig nicht immer zu Schleuderpreisen verkauft werden?",
    " Wenn man im August 2015 heiratet, heiratet man dann 08/15?",
    " Warum ist ein alter Mann älter als ein älterer Mann?",
    " Wenn ich die Bibel auf meinen E-Book Reader lade, wird dann daraus ein Christkindle?",
    " Warum heißt es eine Nummer schieben, aber eine Sendung fahren.",
    " Gehorcht mein Hund besser, wenn ich ihm etwas Beifuß-Kraut ins Futter mische?",
    " Gehört der Rand eines Lochs im Käse zum Loch oder zum Käse?",
    " Warum sind eigentlich immer nur die anderen so kitzelig? Wenn ich mich selbst kitzel, passiert nix!",
    " Fällt die Zauberschau aus, wenn Trickdiebe im Publikum sind?",
    " Wenn man mit dem Elektroauto fährt, verliert man dann Ladung?",
    " Wenn Musiker um die Wette schlafen, handelt es dann dabei um ein Schnarchkonzert?",
    " Sind in Ostfriesland 2 Pfund Schlick 1 Kilowatt und was sagt die Stromindustrie dazu?",
    " Neulich ist das größte Containerschiff der Welt in Hamburg eingelaufen. Ist es jetzt noch das größte?",
    " Wenn bei Adidas eingebrochen wird, schickt dann die Polizei drei Streifen?",
    " Wenn man nie im Leben mal vom Weg abkommt, bleibt man dann auf der Strecke?",
    " Wenn ich jemandem alles Glück der Welt wünsche, bleibt dann für mich nur Pech?",
    " Muss das Gürteltier nicht froh sein, dass es einen Gürtel trägt? Sonst würde es ja Hosenträgertier heißen.",
    " Kann man sich das Verbandszeug sparen, wenn man sich das Knie gleich an Pflastersteinen aufschlägt?",
    " Nicht der frühe Vogel fängt den Wurm, sondern der frühe Wurm wird gefressen!",
    " Sind Kekse, die man mit einem 3D-Drucker druckt, Printen?",
    " Wenn mein Autositz klemmt, ist er dann unvorstellbar?",
    " War der Baybsitter von Til Schweiger damals eigentlich ein Tilsitter?",
    " Warum ist eigentlich Haschisch verboten, wenn zuviel Fast Food genauso breit macht?",
    " Ist Bügeln ein Brettspiel für eine Person?",
    " Muss man sich wundern, wenn man beim Metzger klingelt und kein Schwein macht auf?",
    " Wenn man alte, überlange Sportgeräte entsorgen will, muss man sie dann zum Speermüll legen?",
    " Ist Bonnie ohne Clyde einsam oder einfach nur nackt?",
    " Wenn ein Hirschbock und eine Hirschkuh für Nachwuchs sorgen, spricht man dann von Rehproduktion?",
    " Wenn ich wegen meiner Frisur schäme - ist das dann Schamhaar?",
    " Kann ich in der Fastenzeit aufs Abnehmen verzichten?",
    " Wenn der Koch sich um seine Suppe kümmert, ist das dann nicht rührend?",
    " Ist es nicht ungerecht, dass über Goethes Faust schon so viel geschrieben wurde und über Schillers Hand kein Wort?",
    " Müssen T-Shirts gleich verhaftet werden, bloß weil sie ein Motiv haben?",
    " Kann es unter Dobermännern überhaupt Weibchen geben?",
    " Müssen Cyber-Polizisten googlesichere Westen tragen?",
    " Ist ein Radieschen beim Strandurlaub ein Meerrettich?",
    " Wenn der Jäger einmal am Hasen links und einmal rechts vorbeigeschossen hat, ist der Hase dann im Durchschnitt tot?",
    " Kratzt es den See, wenn er einen Wasserfloh hat?",
    " Wenn die Kollegen in der Beschaffungsabteilung der Firma was rauchen, ist das dann eine Einkaufstüte?",
    " Ist ein Datenzugriff ins Internet auf der Internationalen Raumstation eigentlich ein Download oder ein Upload?",
    " Wenn ich die Wäsche aufhänge, ist die dann online?",
    " Ob ich mit dem Rauchen aufhöre oder weiter rauche, steht auf der Kippe.",
    " Denken Hunde, die einen Polizeihund sehen auch Oh! Die Bullen!?",
    " Wenn man Schwierigkeiten beim Bett machen hat, sind das dann Beziehungsprobleme?",
    " Vermehren sich Campingurlauber möglicherweise durch Zeltteilung?",
    " Wenn ich Antipasti esse und anschließend Pasta, habe ich dann überhaupt was gegessen?",
    " Wenn ich nicht einschlafen kann, mache ich mir einfach ein paar Penncakes.",
    " Wenn sich der Geistliche unerlaubt vom Unfallort entfernt, begeht er dann Pfarrerflucht?",
    " Lauchsuppe ohne L ist auch Suppe.",
    " Schwerer zu werden fällt zunehmend leichter.",
    " Wenn ich mein Terrarium statt mit Erde (lat.: terra) mit Delikatessen fülle, ist es dann ein Delirium?",
    " Ja, ich wär schon gerne Pessimist aber das krieg ich doch wieder nicht hin.",
    " Wenn man Haare auf den Beinen hat, soll man sie dann wachsen lassen?",
    " Wenn an einem Berg ein Nadelbaum am Hang und einer im Tal steht, sind das dann Ober- und Unterkiefer?",
    " Was ist wenn die von mir eingeschaltete Schuldnerberatung letzte Woche pleite gegangen ist?",
    " Bin ich noch tolerant, wenn ich Intoleranz nicht toleriere?",
    " Wenn Pilze schimmeln, ist das dann Kannibalismus?",
    " Wenn es Erdbeben gibt, gibt es dann eigentlich auch Himbeben und Johannisbeben?",
    " Besser fliegende Untertassen als gar keine Bedienung.",
    " Ist ein Landwirt, der studiert hat Ackerdemiker?",
    " Warum sind so viele Mitarbeiter der Abfallwirtschaft Trittbrettfahrer?",
    " Wenn sich Olli Kahn das Bein bricht, ist das dann ein Kahnbeinbruch?",
    " Wenn ich einen Schlafplatz mit dem Handy suche, benutze ich dann Google Naps?",
    " Können im Gefängnishallenbad die Insassen eventuell den Freischwimmer machen?",
    " Wenn man im Restaurant sitzt und dann, während man auf seine Verabredung wartet, vom Kellner einen neuen Tisch zugewiesen bekommt - wurde man dann schon versetzt?",
    " Wenn drei Leute in der Küche sitzen und fünf raus gehen, müssen dann zwei wieder rein gehen, damit keiner in der Küche sitzt?",
    " Wiegt man einen Hipster eigentlich in Instagram(m)?",
    " Wenn ein Vampir drei Radler hatte , hat er dann die Promillegrenze überschritten?",
    " Um genau zu checken, ob ich noch alle Tassen im Schrank habe nehme ich dafür einen Tassenrechner?",
    " Ich bin Kranfahrer. Hat mein Job einen Haken?",
    " Wenn man ein Selfie mit mehreren Personen macht, ist das dann ein Groupie?",
    " Leide ich am Robinson-Crusoe-Syndrom, wenn ich montags schon an Freitag denke?",
    " Wenn der Schreiner Stühle baut und diese nicht verkauft werden, bleibt er dann darauf sitzen?",
    " Kokosnüsse haben Haare und geben Milch! Warum sind die dann nicht als Säugetiere klassifiziert?",
    " Wenn ich meine beiden Goldfische Einer und Zwei nenne, und Einer stirbt, hab ich dann immer noch Zwei?",
    " Wenn man mir früh genug Bescheid sagt, bin ich auch spontan.",
    " Warum landen eigentlich Meteoriten immer in Kratern?",
    " Was benutzen Wanzen, wenn sie jemanden abhören wollen?",
    " Trägt mein Käse jetzt Pelz, weil ihm im Kühlschrank zu kalt war?",
    " Wenn alle Stricke reißen, ist man dann zu dick für die Schaukel?",
    " Ich hab eben meinen Mathelehrer überfahren. Damit hat er nicht gerechnet!",
    " Ich habe mir meine Zunge am heißen Kaffee verbrannt. Hab ich jetzt eine Schlürfwunde?",
    " Ist ein Feuer, das keinen Schaden angerichtet hat, gerade nochmal gut ausgegangen?",
    " Wenn der Kellner krank wird, darf er dann gleich zum Oberarzt?",
    " Wenn ich mir heute beim Bäcker ein Brot zurücklegen lasse, bekomme ich es dann morgen zum halben Preis, weil es von gestern ist?",
    " Ist die Lieblingsgrafik des Konditors das Tortendiagramm?",
    " Gibt es bei Nacktschnecken auch Hausgeburten?",
    " Was lernt man denn bitte in einer Fahrschule, die übers Wochenende Crashkurse anbietet?",
    " Wenn mir die vegetarischen Frikadellen besonders gut schmeckten, hab ich dann Schwein gehabt?",
    " Essen katholische Kannibalen freitags nur Fischer?",
    " Hat man beim Memory schon verloren, wenn man in der Wohnung gar nicht erst das Spiel findet?",
    " Wenn ein Hund an eine Laterne pinkelt, sind das dann Markierungsarbeiten?",
    " Steckt ein Pornodarsteller ständig im Berufsverkehr?",
    " Telefonieren Diktatoren am liebsten mit unterdrückter Rufnummer?",
    " Wenn Bäume sich im Wald gegenseitig nur so behandeln, wie sie auch selbst behandelt werden wollen, sind das dann Kant-Hölzer?",
    " Wenn man den ganzen Tag darüber nachdenkt, welches Wasser man abends trinken will, ist das dann Aquaplaning?",
    " Sind Probleme, die sich in Luft aufgelöst haben, dann immer um einen rum?",
    " Nennt man die Vorräte von Eichhörnchen Ersparnüsse?",
    " Kauft sich jemand der zwei linke Füße hat, im Sommer ein paar Flipflips?",
    " Ist ein Origami-Künstler, der nur nach Einbruch der Dunkelheit arbeitet, ein Nachtfalter?",
    " Wenn der verärgerte Chef schreibt, seine Mail wäre ja wohl mehr als eindeutig gewesen, war sie dann genau deswegen zweideutig?",
    " Wenn Zeit Geld ist, sind Geldautomaten dann Zeitmaschinen?",
    " Ich bin nur deswegen immer so müde, weil so viele Talente in mir schlummern.",
    " Was machen eigentlich Theaterschauspieler, wenn sie mit der Leistung der Zuschauer nicht zufrieden sind?",
    " Wenn ein Baum sich immer kleine Gemeinheiten für andere Bäume ausdenkt, ist er dann aus Streich-Holz?",
    " Wenn der Internetsüchtige nach Hawaii fährt, dann macht der doch Surfurlaub!",
    " Wenn es in der Papierfabrik brennt, benutzt die Feuerwehr dann Löschpapier?",
    " Wenn ich in den tiefen Hochschwarzwald fahre, befinde ich mich dann statistisch im Mittelgebirge?",
    " Bei welcher Nummer muss ich nochmal anrufen, um ein Feld zu bestellen?",
    " Ich habe mir für den Winter eine zweite Schneeschaufel gekauft. Ich paarschippe jetzt.",
    " Wenn ein eineiiger Zwilling ein Selbst-Portait malt, darf dann der andere Zwilling Modell sitzen?",
    " Mir ist eine Tafel Schokolade runtergefallen. Zwei Rippen sind gebrochen.",
    " Werden in Fußballstadien durch die Bandenwerbung kriminelle Vereinigungen unterstützt?",
    " Können Weihnachtsbäume nur deswegen nicht stricken, weil sie irgendwann die Nadeln fallen lassen?",
    " Wenn ich in einem Spielzeuggeschäft einen Kaufladen stehle und erwischt werde, werde ich dann gleich wegen zweifachen Ladendiebstahls angeklagt?",
    " Blaubeeren, die rot sind, sind noch grün.",
    " Weshalb werden in den sozialen Netzwerken die allermeisten Profilbilder von vorne aufgenommen?",
    " Wenn mir die Seife auf den Boden fällt, wird dann die Seife schmutzig oder der Boden sauber?",
    " Wenn in China sicherheitshalber die Börse geschlossen wird, um schlimmere Verluste zu verhindern, zieht die Börsenaufsicht damit dann die Reisleine?",
    " Wenn der Scherenhändler seine letzte Schere verkauft hat, befindet er sich dann im Zustand der Scherelosigkeit?",
    " Wenn Europaletten gestapelt werden, gehört dann die unterste Palette zu den gestapelten Paletten oder ist es eine extra Palette, auf der die anderen Paletten gestapelt sind?",
    " Wird meine Bergtour weit weniger beschwerlich, wenn ich meinen gesamten Proviant schon vor der Tour aufesse, um dann einen leichteren Rucksack zu haben?",
    " Wenn meine Frau sich die Wimpern schminkt, hat sie dann was zu vertuschen?",
    " Ist es nicht toll, dass die Kinder von Anästhesisten immer pünktlich um 20 Uhr im Bett sind?",
    " Wo kann ich reklamieren, wenn meine Wunderlampe ihren Geist aufgibt?",
    " Ist ein Glas Wein unter der Wärmelampe ein Rotlichtviertel?",
    " Kann ich meinen Friseur wegen Vorratsdatenspeicherung verklagen? Der fegt immer meine Haare mit meiner DNA zusammen!!",
    " Interessiert es eigentlich einen Chinesen, wenn in Deutschland ein Sack Kartoffeln umkippt?",
    " Wie kann jemand, der in Hamburg wohnt, einen Hang zum Skifahren haben?",
    " Ist es für Häftlinge doppelt frustrierend, dass die Fluchtwege im Gefängnis auch noch ausgeschildert sind?",
    " Wächst im Biergarten jetzt eigentlich noch Unkraut? (nach dem Glyphosat-Skandal)",
    " Jetzt haben wir schon einen Tag in 2016 mehr aber muss das denn ausgerechnet ein Montag sein? (29.2.2016 :)",
    " Warum will die Windows-Hilfe bei Internetproblemen online nach Lösungsvorschlägen suchen?",
    " Darf man das Fremdenzimmer in seinem Haus auch mal an einen Bekannten vermieten?",
    " Ist die Klimabilanz im Eimer, wenn im Laden ausgerechnet die eiskalt kalkulierten Artikel dann so heiß angepriesen werden?",
    " Ist die Straße versalzen, wenn der Streuwagenfahrer verliebt ist?",
    " Wenn ich zum Handy greife, werden dann in meinem Gehirn Telefonzellen aktiv?",
    " Ich war kurz davor Vegetarier zu werden, hab aber gerade noch mal Schwein gehabt.",
    " Kann ich mit Sekundenkleber kurzfristig die Zeit anhalten?",
    " Trotz meiner Segelohren bin ich immer artig auf dem Boden geblieben!",
    " Zwei Nieren aber nur eine Leber - Gott hat keine Ahnung vom Feiern!",
    " Ist eine Schürze immer Kochwäsche?",
    " Wenn der Cupcake Angst vor etwas hat, hat der dann Muffinsausen?",
    " Ich bin in der Führerscheinprüfung durchgefallen, obwohl ich herausragend eingeparkt habe.",
    " Was machen Büffel, wenn Sie lernen müssen? Menscheln?",
    " Wie soll ich mir denn mit Feigen-Schnaps Mut antrinken?",
    " Kann jemand seine Ausbildung überhaupt abschliessen, wenn er nicht Schlosser lernt?",
    " Wenn ein Zug mit 15 Minuten Verspätung angekündigt ist, dann aber nur 5 Minuten zu spät kommt, muss er dann 10 Minuten warten, um die Verspätung einzuhalten?",
    " Warum haben Fische Schuppen? Damit sie ihr Fahrrad darin abstellen können.",
    " Hat der Friseurlehrling, der seine Prüfung mit einer Zwei bestanden hat, gut abgeschnitten?",
    " Warum landen Fische auf Wohnungssuche immer beim Immobilien-Hai?",
    " Wenn man ein Buch gegen den Kopf schlägt und es klingt hohl, muss es nicht das Buch sein.",
    " Wieso muss vegetarisches Essen eigentlich so oft wie Fleisch aussehen?",
    " Bin ich ein schlechter Händler für Herren-Kleidung, wenn ich nicht jeden Tag meinen Hosenladen öffne?",
    " Ist der, der die Brote zustellt, der Postbrote?",
    " Wieso schmeißt man sich erst mühsam in Schale, um danach auszusehen wie aus dem Ei gepellt?",
    " Ist eine Brücke nicht auch nur eine Übergangslösung?",
    " Warum hat ein Tag 24 Stunden und ein Kasten Bier 24 Flaschen?",
    " Ist abgelaufenes Kokain Schnee von gestern?",
    " Hat die Farbe orange ihren Namen von der Orange oder die Orange ihren Namen von der Farbe orange?",
    " Ist ein Uhu genau genommen ein Klebewesen?",
    " Wenn mich ein attackierender Bienenschwarm erregt, bin ich dann gestochen scharf?",
    " Warum soll ich zu Nebenwirkungen und Risiken eigentlich meinen Arzt oder Apotheker fragen? Wissen die Hersteller denn eigentlich nix?",
    " Ist der Rinderbraten auf der Speisekarte bei Kannibalen ein Schreibfehler?",
    " Wenn der Zerspanungsmechaniker keine Pause macht, dreht der dann durch?",
    " Wenn jemand auf dem Dachboden Séancen abhält, ist er dann ein Speichermedium?",
    " Wenns nach dem Dessert hell wird, brennt dann die Nachtischlampe?",
    " Wenn Polizisten einen guten Riecher für Falschparker haben, haben sie dann automatisch eine Knollennase?",
    " Verliere ich als Töpferlehrling meinen Ausbildungsplatz, bloß weil ich mich hin und wieder im Ton vergreife?",
    " Hat der Gärtner versagt, wenn ihm die Arbeit über den Kopf wächst?",
    " Wenn ich den ganzen Tag höllisch aufpasse, mich nicht auf die Schnauze zu legen, und es dann aber doch passiert, ist dann alles hinfällig?",
    " Wenn eine Frau immer noch mit ihrem Ex schläft, kann man ihr dann auch mal beherzt zurufen: Jetzt reite doch nicht immer so auf der Vergangenheit rum?",
    " Die Pilotenprüfung ist schwer zu schaffen, wenn man das Lehrbuch nur überfliegt.",
    " Gehört das Wort Schublade zur Fachsprache?",
    " Wenn ich mit dem Rücken zur Fahrtrichtung sitze, habe ich dann meine Zukunft hinter mir?",
    " Wenn mein Zahnarzt Brückentag hat, ja arbeitet der dann oder nicht?",
    " Wenn der Tischler ein Schwein drechselt, hat er dann ein Spanferkel?",
    " Finde ich Fleischtomaten in der Gemüseabteilung? Und was ist mit Fleischkäse? - Naja, ist ja auch Wurst!",
    " Bestellt ein Friseur beim Spargelbauern eigentlich auch 'nur die Spitzen'?",
    " Ist eine Ü30-Fete sowas wie ein Mittelaltermarkt?",
    " Haben Tore eigentlich Schonzeit oder dürfen die das ganze Jahr über geschossen werden?",
    " Warum ist bei Banken während der Öffnungszeiten der Tresor meistens geöffnet, aber die Kugelschreiber sind immer angekettet?",
    " Ist Kegeln mit Thomas anders als mit Dieter bowlen?",
    " Wenn der Blitz ins Maisfeld einschlägt, gibt es dann Popcorn?",
    " Kann es nicht sein, dass Händedesinfektionsmittel in Wahrheit gar keine Keime tötet, sondern der darin befindliche Alkohol sie nur betrunken und zu müde macht, um uns zu infizieren?",
    " Wenn ein Landwirt seiner Schweine überdrüssig ist , lässt er dann einfach die Sau raus?",
    " Werden eigentlich in der Ballonfabrik auch Stichprobenkontrollen gemacht?",
    " Wer kocht eigentlich für die Menschen, die vor dem ersten Kaffee absolut nix können, den ersten Kaffee?",
    " Sind Stockbetten Regale für schlafende Menschen oder sind Regale Stockbetten für schlafende Gegenstände?",
    " Wenn ich eine Ein-Fuß-Sandale erfinde, ist das dann ein Flop?",
    " Wenn du deine Unterhose mit der Innenseite nach außen anziehst und dann auf den Balkon trittst, hat dann das ganze Universum deine Unterhose an, nur du nicht?",
    " Wenn Indianer in den in den selben Köcher greifen, ist das dann Pfeil-Sharing?",
    " Ist eine Brücke nicht auch nur eine Übergangslösung?",
    " Ich lege die gespülten Gabeln in die Schublade bloß um sie zu ärgern immer in Löffelchenstellung.",
    " Wenn der Maler sein Pausenbrot streicht, ist das dann Arbeitszeit?",
    " Ich habe mir gestern einen neuen Bumerang gekauft. Wie kann ich meinen alten wegschmeißen?",
    " Mein Cousin hat eine Gaststätte eröffnet. Das riecht nach Vetternwirtschaft.",
    " Was mich brennend interessiert... - wo ist der Feuerlöscher?",
    " Wie soll ich denn meine täglichen 20 Minuten Beckenboden-Gymnastik machen, wenn mich der Schwimmmeister immer nach 2 Minuten aus dem Wasser zieht?",
    " Wenn der Wal Geburtstag feiert, lädt er dann ein zur Krillparty?",
    " Ist bei der Wohnungssuche in einem tropischen Land die Kaltmiete höher als die Warmmiete?",
    " Wenn man Oma und Opa fotografiert, ist das dann immer ein jugendfreies Bild?",
    " Ist ein Film über Moses zwangsläufig ein Meerteiler?",
    " Warum heißt es eigentlich Hals-Nasen-Ohren-Arzt und nicht Hals-Nase-Ohren-Arzt oder wenigstens Hälse-Nasen-Ohren-Arzt?",
    " Ist die Wurst, die keine Lust hat, eine Nullbockwurst?",
    " Wenn Gemüsestände Gemüse und Obststände Obst verkaufen, was verkaufen dann Gegenstände?",
    " Warum kann ich mich an fast jedes Kinderlied aus meiner frühesten Jugendzeit, den ersten Schultag und den ersten Kuss meines Lebens erinnern? Nur nicht daran, wo ich vor 5 Minuten den Autoschlüssel hingelegt habe!",
    " Ist die Glocke, die nicht leutet, eventuell unglöcklich?",
    " Wieso bringt die Sendung 'Blaulichtreport' ständig Beiträge aus dem Rotlichtmilieu?",
    " Sterben Marienkäfer mit zu vielen Punkten aus, weil sie nicht mehr am Verkehr teilnehmen dürfen?",
    " Wenn man sehr fleißige Schüler auf eine Wiese stellt, hat man dann einen Strebergarten?",
    " Kriegen Marionetten Familiengefühle, wenn das Pizzastück beim vom-Blech-heben Käse-Fäden zieht?",
    " Was wenn es ein Paralleluniversum gibt, in dem sich die Leute beschweren, dass sie nach jedem Waschgang eine Socke zu viel haben?",
    " Wenn sich eine Eichel im Wald totstellen möchte, schiebt sie dann einfach das L nach vorne?",
    " Wenn Fledermäuse Kreislaufprobleme haben, müssen die dann den Kopf hoch und die Beine runter legen?",
    " Ich wünsche mir eine Partnerin, für die Treue genau so wichtig ist wie für mich und meine Frau.",
    "  Wenn ich drei Fische auf einmal fangen will, nehme ich dann eine Triangel?",
    " Sind bei Pornofilmfestivals immer alle Kinos rammelvoll?",
    " Können Luftaufnahmen nicht ganz einfach auch durch Einatmen gemacht werden?",
    " Auf meinen Socken steht 39-42. Ich werde nächsten Monat 43. Darf ich die dann trotzdem noch anziehen?",
    " Nachdem der 1. FC Kaiserslautern aus dem Pokal geflogen ist, ist das doch ein unlauterer Wettbewerb!",
    " Woher weiß das Gänseblümchen überhaupt, wer wen liebt?",
    " Ist ein Ledersofa nicht einfach eine Kuh, die vermöbelt wurde?",
    " Wenn sich zwei Vegetarier streiten, ja haben die dann BEEF?!!",
    " Warum nehmen die Menschen erst im höheren Alter Anti-Aging-Produkte?",
    " Jesus hat ja Wasser zu Wein gemacht. Das hat doch nie im Leben beim ersten Mal geklappt! Heißt das also, dass er auf dem Weg auch gleich die Weinschorle erfunden hat?",
    " Ist Winfried eigentlich die englische Version von Siegfried?",
    " Das ist echt ungerecht. Meine Schwester hat einen Bruder und ich nicht!!",
    " Warum ist denn unsere neue Chemielehrerin so ätzend?",
    " Was mit seinen Daten passiert, kann man sich doch gleich denken, wenn man sie in die Klaut! hochlädt.",
    " Wenn die Parkuhr abgelaufen ist, kann ich sie doch bedenkenlos wegwerfen, oder?",
    " Ist beim Treffen zweier schlecht gelaunter Informatiker der Streit programmiert?",
    " Ist ein sehr, sehr großes Kaninchen nicht schon eher ein Kanin?",
    " Ich habe mit meiner Pflanze ausgemacht, dass ich sie nur noch 1x im Monat gieße. Sie ist darauf eingegangen.",
    " Wenn man Tempo benutzt, läuft einem dann die Nase noch schneller?",
    " Wovon ernähren sich eigentlich Autos in der Weihnachtszeit? Ach ja, von Parkplätzchen.",
    " Wenn man einem Vampir Trottel auf die Stirn schreibt während er schläft, kriegt er das dann überhaupt jemals raus?",
    " Ist es für einen Hochspringer gut, wenn man ihm sagt: Also du hast ja bei den olympischen Spielen mal GAR nichts gerissen!",
    " Wenn Großmüttern etwas verdächtig vorkommt, ist das dann ominös?",
    " Heißen besonders gute Übersetzer Tollmetscher?",
    " Wenn ich den Stamm meines Christbaums mit meinem neuen 3D-Drucker gemacht habe, nehme ich dann für die Zweige am besten den alten Nadeldrucker?",
    " Handelt es sich bei einem Feuerspucker eigentlich um einen Feuerschlucker, dem dann übel geworden ist?",
    " Ich wollte ein Paket verschicken. Ich habs dann aufgegeben.",
    " Gerade zu Weihnachten kann man Essen und Stimmung mit viel ausgelassener Butter deutlich verbessern.",
    " Warum gibt es nach Weihnachten die Briefmarken mit Weihnachtsmotiven nicht zum halben Preis?",
    " Denken die Krabben auf dem Meeresboden, dass die Fische fliegen?",
    " Wir wären ja gerne Helikopter-Eltern, aber leider können wir uns den Sprit dafür nicht leisten.",
    " Sollte ich mir am Freitag dem 13. besser doch kein neues Auto kaufen? Das ist doch bestimmt ein Montagsmodell!",
    " Nur mal angenommen: wir haben in Deutschland 0,0 % Arbeitslosigkeit. Was machen dann die Mitarbeiter in den Arbeitsagenturen? Werden die entlassen? Schon ists vorbei mit 0,0 % Arbeitslosigkeit.",
    " Hilfe, was kann ich tun? Meine Wäsche hat nach jedem Waschgang ein Schleudertrauma!",
    " Was macht nochmal ein Pirat am Computer? Ach ja, die Enter-Taste drücken.",
    " Wenn vor dem Krankenhaus im Winter nicht gestreut ist, ist das schon Kundenakquise?",
    " Zählen Rasierklingen zu den Entfernungsmessern?",
    " Ich kann null kochen, mein Essen schmeckt schlimm. Wenn ich da jetzt ordentlich Geschmacksverstärker reinhaue, schmeckt es dann noch schlimmer?",
    " Orientiert sich die Kollekte in einem katholischen Gottesdienst an den üblichen Messepreisen?",
    " Worüber unterhalten sich eigentlich Meteorologen, wenn sie einfach nur über irgendwas quatschen wollen aber bitte nix Berufliches!?",
    " Mein Mann beschwert sich immer, dass ich größer bin als er. Pff, da steh ich drüber.",
    " Nennt man ein Aquarium mit vielen Babyfischen ein gebärfreudiges Becken?",
    " Wenn der Chemiker seiner Freundin einen Antrag macht, und die dann vor Freude in die Luft geht - stimmt dann die Chemie?",
    " Heißt das Infobrett bei der SPD auch schwarzes Brett?",
    " Wenn der Barkeeper ständig nur an Getränke und die Arbeit denkt, ist er dann ein workalcoholic?",
    " Ist das Recht des Stärkeren nur eine Faustregel?",
    " Schimpft die Mama vom Loipendienst-Bub mit Ihrem Sohn, wenn der morgens nicht spurt?",
    " Wenn ich zu spät zum Friseurtermin komme, schneidet der dann zu kurz?",
    " Wenn ich zu spät zum Friseurtermin komme, schneidet der dann zu kurz?",
    " Was bestellt sich der fleischmögende Teufel im Restaurant?  Ah ja, n Satansbraten!",
    " Haben diejenigen Leitern, die nur im Sommer verwendet werden, Sommersprossen?",
    " Wird der Delfin vom Kiffen Hai?",
    " Ich habe der Ampel einen zweideutigen Witz erzählt. Erst wurde sie gelb, und dann ganz rot!",
    " Ich habe mir gestern eine Hose mit Tarnmuster gekauft. Jetzt finde ich sie nicht mehr.",
    " Wenn Gänse frieren, oder sich gruseln, kriegen die dann Menschenhaut?",
    " Wenn das Sandmännchen sehr durcheinander ist, ist es dann zerstreut?",
    " Wenn ein Messie einen Fehler einräumt, ist er dann auf dem Weg der Besserung?",
    " Darf ich als Betonbauer die Früchte meiner Arbeit auch mal selber essen?",
    " Ob Fische, die von Anglern zurück ins Wasser geschmissen werden, wohl auch umherschwimmen und ihren Fischfreunden erzählen, dass sie von Außerirdischen entführt wurden?",
    " Kann man wegen guter Führung vorzeitig aus dem Tanzkurs entlassen werden?",
    " Wenn der Zombie auf der Suche nach Gehirn, das er Leuten aus dem Kopf saugen will, an mir vorbei läuft ist das dann gut oder schlecht?",
    " Warum hat der nette Herr von der Feuerwehr aufgelegt, als ich ihm sagte, dass mein Auge brennt?",
    " Kann ich meine Rechnung vom Logopäden eigentlich auch abstottern?",
    " Ich möchte Geschenkpapier verschenken. Worin packe ich es ein?",
    " Meine Wunderlampe geht nicht mehr! Die hat wohl den Geist aufgegeben.",
    " Ich habe meinen Lehrer angezeigt. Er versucht ständig, mir Stoff zu vermitteln!",
    " Machen Polizisten, wenn sie über eine Mauer müssen, etwa eine Räuberleiter?",
    " Ich glaube mein Handy ist kaputt: ich hab jetzt schon 20 Mal auf den Home-Button gedrückt und bin immer noch auf der Arbeit!",
    " Gestern mit meiner Flamme auf dem Sofa 'Titanic' geschaut. Nach 3 Stunden war das Eis gebrochen.",
    " Wenn ich mir in Tirol bei einer Schlägerei ein blaues Auge einfange, ist das dann ein Alpenveilchen?",
    " Führen wir eine Fernbeziehung, wenn ich 1,89 m groß bin und meine Freundin nur 1,59?",
    " Schade, dass das Wochenende keine Wurst ist, dann hätte es nämlich zwei Enden.",
    " Wenn man ein Loch in ein Netz schneidet, hat es dann weniger Löcher als vorher?!",
    " Wenn ich beim Arbeitsamt arbeite und heute entlassen wurde - PAH! da bin ich doch morgen schon wieder da!",
    " Meine Frau hat beim Friseur sagt: Ich hätte gerne die Frisur von Franz Beckenbauer. Sie bekam dann einen Kaiserschnitt.",
    " Meine Frau hat beim Friseur gesagt: Ich hätte gerne die Frisur von Franz Beckenbauer. Sie bekam dann einen Kaiserschnitt.",
    " Wo genau befindet sich eigentlich der Schalter für das Licht am Ende des Tunnels?",
    " Wenn die Erde tatsächlich eine Scheibe wäre, dann hätten doch Katzen längst schon alles von ihr runtergeschmissen.",
    " Kann es sein, dass mein Blinker zu 50% kaputt ist!?",
    " Hat Captain Kirk jeden Tag Brückentag?",
    " Warum ist umfahren und umfahren das gleiche Wort?",
    " War die Vertreibung aus dem Paradies eigentlich eine Adam- und Evakuierung?",
    " Wenn sich zwei Elektriker zum Gespräch verabreden, sagen die dann: Lass uns mal kurzschließen?",
    " Ist der Dackel von Familie Schäfer nicht eher ein Schäferhund?",
    " Wenn man zum Kaffee trinken gezwungen wird, ist das dann Erpresso?",
    " Warum muss man Milchzähne putzen, wenn die doch sowieso rausfallen? ",
    " Rechnet der Mathematiklehrer beim Ski-Ausflug mit Brüchen?",
    " Am Ende der Spargelsaison habe ich immer Pipi in den Augen.",
    " Wer kommt eigentlich zu einem Radioempfang?",
    " Ist es nicht bemerkenswert, dass es tagsüber DER Weizen und DAS Korn heißt - aber abends dann DAS Weizen und DER Korn?",
    " Ist der Bademeister gleich nach seiner Ausbildung automatisch Meister oder ist er erst Badegeselle?",
    " Ja, vielleicht gibt es in Rüdesheim einen Autotuner, aber bestimmt nicht in der Drosselgasse.",
    " Wenn ich im Auto ins Navi die 'Werner-Heisenberg-Straße' eingebe, sagt dann die Stimme am Ende der Fahrt: 'Sie haben ihr Ziel ungefähr erreicht.'?",
    " Ist Tonic ohne Alkohol nicht völlig ginlos?",
    " Wenn jemand in Lüneburg aus der Kirche austritt, ist er dann ein Lüneburge Heide?",
    " Wenn einer immer am Start ist, kommt der dann jemals ans Ziel?",
    " Es ist mir gelungen, meinen kaputten Bierkrug wieder zusammenzukleben! Super, oder? Bin ich jetzt Gefäßchirurg?",
    " Kann ich mit dem Grillanzünder hier eigentlich auch die Kohle zum Brennen bringen?",
    " Woher weiß der Steinmetz welche Figur sich in dem Stein befindet, die er anschließend heraus haut?",
    " Über Gewicht spricht man nicht, Übergewicht hat man.",
    " Wenn ein Jurist Fußball spielt, spielt er dann automatisch als Rechtsverteidiger?",
    " Warum sehe ich, obwohl ich mir Peperoni in die Augen schmiere, so unscharf?",
    " Kann es sein, dass Google weiblich ist? Ich kann da nie einen Satz beenden, ohne Dutzende andere Vorschläge zu bekommen.",
    " Woher weiß eigentlich die Thermoskanne, ob sie ihren Inhalt warm oder kalt halten muss?",
    " Darf man den Griff in die Steckdose mit Spannung erwarten?",
    " Wenn der Mann an der Pauke im Orchester plötzlich zur Brandbekämpfung mit der freiwilligen Feuerwehr raus muss, verpasst der dann seinen Einsatz oder nicht!?",
    " Wenn ich um 2 Uhr ins Bett gehe und um 8 Uhr wieder aufstehe, ist dann Mitternacht um 5?",
    " Haben sehr ungeschickte Linkshänder eigentlich zwei rechte Hände?",
    " Wenn wir Steinchen ins Wasser werfen, denken die Fische das seien Sternschnuppen und wünschen sich sofort was?",
    " Darf man während einer Diät rückfettende Lotion verwenden?",
    " Wenn die Stiftung Warentest Besteck testet, schneidet das Messer dann am besten ab?",
    " Ist jemand, der in einem Fachgeschäft für Taschen Ware entwendet, nun ein Ladendieb oder ein Taschendieb?",
    " Zählt der Kuckuck im Schwarzwald zu den Uhreinwohnern?",
    " Sollte man beim Hochladen von Bildern, Musik etc. nicht wieder Datenvolumen dazu kriegen?",
    " Ist Belgrad eigentlich ein Kommando für den Hund?",
    " Stimmt es, dass ein Anti-Rauchen-Nikotinpflaster besser wirkt, wenn man es anstatt auf den Arm auf den Mund klebt?",
    " Wenn den Jungs auf der Baustelle das Essen schwer wie Stein im Bauch liegt, haben die dann gerade eine Wand verputzt?",
    " Ist bei einer Sonnenallergie die Sonne ausschlaggebend?",
    " Jetzt wo Bayerns Keeper verletzt ist, muss da ein Neuer ins Tor?",
    " Rief der Neandertaler den Schlüsseldienst, wenn seine Nebenhöhlen zu waren?",
    " Wenn ich den Händler nach der Herkunft seiner Fische frage, ist das dann eine Fangfrage?",
    " Wenn die Eiswürfel in meinem Drink zu schnell schmilzen, war wahrscheinlich das Wasser vor dem Einfrieren zu warm.",
    " Wenn Astronomen erkältet sind, haben die dann einen Sternschnuppen?",
    " Warum denkt mein Hund eigentlich immer wenn es an der Türe klopft oder klingelt, dass es für ihn sei?",
    " Wenn ich zu einer bereits vorhandenen Summe eine weitere Zahl hinzuaddieren kann, gelte ich dann als zurechnungsfähig?",
    " Wenn ich Schwierigkeiten mit meiner Kaviar-Zucht habe, kann ich dann beim Stör-Dienst anrufen?",
    " Zahlen Berufskomiker, die schwarzen Humor machen, eigentlich Steuern?",
    " Wohin möchte der Mann im Mond jemanden schießen, auf den er sauer ist?",
    " Läuft bei einem Überschallflug die Musik eigentlich rückwärts?",
    " Wenn ich zu lange bei der Bahn im Stellwerk arbeite, werde ich dann zum Weichling?",
    " Sind gerissene Schafe besonders schlau?",
    " Ich habe so trockene Gesichtshaut, fahre ich da am besten nach Feuchtwangen?",
    " Was wenn Bäume davon träumen, Bücher zu werden und Albträume haben, Klopapier zu werden?",
    " Kann ich Mitglied im Schützenverein werden, auch wenn ich ein anderes Sternzeichen habe?",
    " Gehört es bei Fallschirmspringern zum Berufsbild, dass sie immer heruntergekommen aussehen?",
    " Wie heißt nochmal dieses soziale Foto-Netzwerk - aber im Darknet? Ach ja, Finstergram.",
    " Der nächste Proktologenkongress findet in Darmstadt.",
    " Ist Fußball der gefährlichste Sport der Welt? Schließlich wird da geschossen und geköpft!",
    " Wenn ich mir selber eine runterhaue, und das sehr weh tut, bin ich dann sehr stark oder ein sehr großes Weichei?",
    " Warum hängt sich mein Computer so oft von selber auf meine Wäsche tut das aber nie?",
    " Essen Yogaanhänger zum Frühstück besonders gerne Ooohhhmmelett?",
    " Wenn ich einen Schluck Milch trinke, musste dafür eine Kuh ins Gras beißen.",
    " Wie glücklich war der Barsch eigentlich, als das B erfunden wurde?",
    " Sind Geizhälse nicht angenehme Vorfahren?",
    " Ist die Garantie auf der Klebstofftube eigentlich eine Haftpflichtversicherung?",
    " Wenn ich laut, falsch und mit Begeisterung singe, ist es dann dreistimmig?",
    " Wenn man jemanden mit einer Porreestange ersticht, ist der dann durchlaucht?",
    " Wenn ich nachts einen Einbrecher im Fundbüro überrasche, was sag ich dem denn dann? Sie haben hier nix verloren?",
    " Wenn bei Wikipedia Spendengelder verschwinden, sehen wir dann jemals ein Wikileaks?",
    " Wenn man im Film 'Zurück in die Zukunft' eine Szene überspringen will, muss man dann zurückspulen?",
    " Wenn ich Angst vor amerikanischen Weihnachtsmännern habe, leide ich dann an Santaclaustrophobie?",
    " Wenn heute jedes Handy über eine Kamera verfügt und jedes Ereignis sofort gefilmt werden kann: Wo zur Hölle sind denn dann jetzt all die Ufos hin?",
    " Ich habe in einer Kneipe in Lauterbach ein stilles Wasser bestellt.",
    " Gewinnt man beim Curling nur die Kehrseite der Medaille?",
    " Sind vegane Plätzchen noch vegan, wenn man den Teig durch den wenn auch penibel gereinigten- Fleischwolf gedreht hat?",
    " Welche Farbe hat eigentlich Rudolfs, des rotnasigen Rentiers, Nase, wenn der auch noch erkältet ist?",
    " Ich sage nicht, dass ich Superman bin. Aber nur so viel: Noch nie hat jemand Superman und mich zusammen in einem Raum gesehen.",
    " Was haben Menschen, die einem wichtig sind und gute Mahlzeiten gemeinsam? Man soll sie genießen, solange sie warm sind.",
    " Gilt ein Sanifair Wert-Bon, den man ja an der Autobahnraststätte auf der Toilette bekommt, wenn man ihn gleich wieder beim Kauf einer Flasche Wasser anrechnet, als durchlaufender Posten?",
    " Wenn ein Schiff von Hamburg nach New York sechs Tage braucht, brauchen dann sechs Schiffe einen Tag? ",
    " Wenn ein Schiff von Hamburg nach New York sechs Tage braucht, brauchen dann sechs Schiffe einen Tag? ",
    " Habe einen Polizistenwitz erzählt. Sitze nun in Lachhaft.",
    " Ist die Hängematte eigentlich eine Erfindung des Friseurs?",
    " Wenn man Kühe nur noch mit Bananen füttert, geben die dann gleich sehr praktisch leckere Bananenmilch?",
    " Wenn wir Menschen Ameisen sehen können, können Ameisen dann Bakterien sehen?",
    " Ich wünschte mir ein Smartphone von Samsung, bekam aber ein iPhone. Ich fühle mich verapplet.",
    " Wenn ich in Glasgow im Pub mehrere Runden ausgebe, mache ich dann die Schotten dicht?",
    " Was genau versteht der Kannibale unter Nudelsalat?",
    " Wenn der Zug abgefahren ist, ist dann der vorherige Zug noch abgefahrener? Und der davor am abgefahrensten?",
    " Wenn ich die Kuscheldecke meines Stubentigers in die Waschmaschine stecke, welches Programm wähle ich dann? Katzenwäsche?",
    " Wird der Fußballplatz dreieckig, wenn ein Spieler eine Ecke herausholt?",
    " Wenn man zu wenig Speicherplatz hat, muss der alte Computer dann in den Keller?",
    " Bringen Hunde die Stöckchen, die man ihnen wirft, nur deshalb zurück, weil sie denken, dass ihr Besitzer gerne Stöckchen wirft?",
    " Kann man jemanden, dem Ostseeinseln völlig egal sind, dafür Rügen?",
    " Wenn ein sehr, sehr übergewichtiger Fußballfan mit Fieber ins Bett gehört, muss auch dann das Runde in das Eckige?",
    " Sieht man den Blitz bevor man den Donner hört, weil die Augen weiter vorne sind als die Ohren?",
    " Wenn ich mich zuhause sehr allein fühle, und mir dann aber eine Handcreme kaufe, zieht die dann gleich bei mir ein?",
    " Wäre Ratzefummel statt für Radiergummi nicht eine wesentlich passendere Umschreibung für einen Schlafanzug?",
    " Wenn man in Hannover mit seinem Hund an der Leine Gassi geht, läuft der dann frei rum?",
    " Lässt sich mit Fußballtrikots ohne Taschen verhindern, dass man eine Niederlage einstecken muss?",
    " Schwitzen Kühe unter den schwarzen Flecken mehr als unter den weißen?",
    " Darf dann der Schauspieler Vin Diesel bei einem verhängten Fahrverbot nicht mal mit dem Fahrrad in die Stadt?",
    " Wenn der Vegetarier tierischen Hunger hat und der Fleischesser mächtig Kohldampf, sollten die dann tauschen?",
    " Was bleibt von uns beiden übrig, wenn ich mich nach Dir verzehre?",
    " Ist Orthopäde wirklich ein Knochenjob?",
    " Gelten zwei identische Schlümpfe als blaugleich?",
    " Wenn der Straßenbauarbeiter abends mit seinem Hund Gassi geht und der dann an jedem Baum hält, sind das dann auch Markierungsarbeiten?",
    " Wenn ich mir mich als Märchenprinz vorstelle, bin ich dann eingebildet?",
    " Bekomme ich die Zugsalbe in meiner Apotheke günstiger, wenn ich eine Bahncard habe?",
    " Wird Wintereinbruch später immer mit Frühlingshaft bestraft?",
    " Wenn der Förster eine Weiterbildung macht, ist er dann Waldmeister?",
    " Wenn die Biene diagonal fliegt, spricht man dann von Quersumme?",
    " Wer macht eigentlich die Türe vom Bus zu, nachdem der Busfahrer zum Feierabend ausgestiegen ist?",
    " Wenn ein Räuber türmt, macht er dann von der Fliehkraft Gebrauch?",
    " Wenn Ballerinas immer auf den Zehenspitzen tanzen müssen, warum nimmt man denn dann nicht gleich größere Frauen?",
    " Womit soll ich nach dem Duschen meinen restlichen Körper abtrocknen, wenn es nur Handtücher gibt?",
    " Wenn Friseure demonstrieren, bürsten die sich dann vorher gegenseitig auf Krawall?",
    " Wenn Rettungsdienstler eine Fußballmannschaft gründen, starten die dann gleich in der Verbandsliga?",
    " Wenn der Automechaniker seinem Baby die Windel wechselt, kriegt das Kleine dann quasi neuen Unterbodenschutzschutz?",
    " Wenn Einstein die Relativitätstheorie erschuf, was erst können dann zwei Steine schaffen?",
    " Formel-1-Fahrer verdienen ja echt schnelles Geld.",
    " Wenn der Phlegmatiker seinen defekten Motor nicht repariert, bleibt er dann gleich doppelt antriebslos?",
    " Wenn ich alle Hühner mit dem Laserschwert umbringe, ist dann der Hahn solo?",
    " Wieso ist es eigentlich immer so, dass wenn man morgens um 6 Uhr im Bett nochmal für 5 Minuten die Augen schließt, dass es dann plötzlich 7.45 Uhr ist, und wenn man um 10.20 Uhr auf der Arbeit für 5 Minuten die Augen schließt, erst 10.21 Uhr?",
    " An meinem Auto ist heute der Außenspiegel abgefallen. Pah, ich fahr jetzt rücksichtslos.",
    " trikot",
    " Wenn der Maler bei mir schlecht gearbeitet hat, darf ich ihm dann auf der Rechnung auch was streichen?",
    " Wenn mir der Arzt mehr gesunde Omega-3-Fettsäuren verordnet, reicht es dann wenn ich mir ein paar Lieder von Leinöl Richie reinziehe?",
    " Liegen in Arzt-Wartezimmern möglicherweise immer deshalb so viele Garten- und DIY-Zeitschriften herum, weil da ja auch vorne immer drauf steht: 'Mit ganz vielen Tipps für die Praxis'?",
    " Ich habe mir einen Sack Kartoffeln auf Lager gelegt. Jetzt habe ich einen Kartoffelpuffer.",
    " Wenn jemand seinen Bernhardiner auf Diät setzt, um sich z.B. ein neues Auto leisten zu können, sagt der dann 'Ja das habe ich mir aber vom Hund abgespart!'?",
    " Wenn jemand lieber klammheimlich und im Verborgenen Sonnenschutz-Lotion auf seinen Körper aufträgt, ist das dann ein Geheimnis-Cremer?",
    " Habe mit dem Auto auf dem Weg nach Hause noch Putzsachen gekauft. Dann wurde ich geblitzt. Jetzt ist mein Lappen weg.",
    " Wenn meine Katze zweimal maut, will sie dann nur Kartenspielen?",
    " Leben Raubtiere von der Hand im Mund?",
    " Wenn Kai Pflaume zu lange in der Sonne liegt, kriegt der dann Obstbrand?",
    " Wählt man den Schlüsselnotdienst nach dem Ausschlussverfahren?",
    " Wenn ich meinen Freund Vincent nur Vin nenne, spare ich dann jedes Mal einen Cent?",
    " Wenn man ein Buch unter einem Baum liest, ist das dann wie Schinken essen, während ein Schwein zusieht?",
    " Ist nie krank sein auch nicht gesund?",
    " Wenn ich aus dem Schlaf gerissen werde, weil ich von einer hässlichen, bösen Hexe geträumt habe, ist DAS dann meine Traumfrau?!",
    " Was mache ich denn, wenn ich in einem Einsatzfahrzeug auch mal etwas mehr sagen möchte?",
    " Wenn ein Boxer ständig verliert, hat er dann seine Hauaufgaben nicht richtig gemacht?",
    " Ich halte mir jetzt Schnecken. Das sind ja wohl die besten Haustiere.",
    " Wenn Prüfungsfragen fragwürdig sind, sind sie dann besonders gut - oder besonders schlecht?",
    " Wenn man nicht regelmäßig in Fettnäpfchen tritt, werden die dann ranzig?",
    " Wenn jemand an der Haustüre steht und für das Schwimmbad sammelt, ist es dann in Ordnung, wenn ich ihm einen Eimer Wasser mitgebe?",
    " Was machen die Pilze auf einer Pizza? Ach ja, sie funghieren als Belag.",
    " Wenn ich mich als Radiomoderatoren-Anfänger bei jedem zweiten Wort verhaspele, habe ich dann eine vielversprechende Karriere vor mir?",
    " Warum hat Mineralwasser, das schon seit Jahrtausenden durch Felsgestein fließt, ein Mindesthaltbarkeitsdatum?",
    " Wenn man es betrunken nicht aus den Schuhen schafft, hat man dann am Morgen danach einen gestiefelten Kater?",
    " Wenn zwei Doofe denselben Gedanken haben, hat dann jeder von ihnen 60%?",
    " Sprechen Tierärzte bei Rindern oder Schweinen wie bei Menschen von Verbrennungen 1., 2. und 3. Grades oder reden sie von rare, medium und well done?",
    " Ist es schon sexuelle Belästigung, wenn ich zur Schönheitschirurgin sage: Können Sie mir bitte schöne Augen machen?",
    " Wenn Zahlen sich sehr ängstigen und abhauen, sind das dann 'fortlaufende Nummern'? Und weiß  jemand, ob mal wieder welche zurückgekommen sind?",
    " Ist ein Spiegel der einzige Artikel, den man nur gebraucht kaufen kann?",
    " Eine Studie hat bewiesen, dass im Körper ab dem 26. Lebensjahr der Zellabbau beginnt. Warum wissen die verdammten Fettzellen nix davon?",
    " Wenn ich jemanden mit dem Kehrauto überfahre, ist das dann ein sauberer Mord?",
    " Wenn ich meinem Pferd die Sporen gebe, schimmelt es dann?",
    " Der Mensch besteht zu über 70% aus Wasser. Wasser dehnt sich bei Kälte aus. Heißt das, dass ich nicht dick bin, sondern mir einfach nur kalt ist?",
    " Kann zu viel Selbstreflexion zu Verblendung führen?",
    " Ich habe Freunden den Eintritt für eine Comedy-Veranstaltung bezahlt. Jetzt amüsieren die sich auf meine Kosten!",
    " Sieht man umso mehr Sterne, je größer der Dachschaden ist?",
    " Ich habe gerade meine Salattüte mit der Aufschrift 'Country Mix' geöffnet. Warum höre ich keine Musik!?",
    " Wenn ich einen Frosch im Hals habe, hilft es dann eventuell, einen Storch zu schlucken?",
    " Richtig gute Versteckspieler sind echt schwer zu finden.",
    " Führt zuviel Zuneigung am Ende zu Schlagseite?",
    " Isst ein Kannibale mit Vorliebe für die Feuerwehr am liebsten Tatü-Tartar?",
    " Der Valendienstag 2018 warn Mittwoch.",
    " Wenn ein Hase jahrelang seine Häsin betrügt, führt er dann ein Hoppelleben?",
    " Kann man bitte bei Verkehrsmeldungen, die 'gerade reinkommen', vorher schnell die Tür zumachen?",
    " Darf ich mit einem Elektroauto schneller fahren, wenn das Verkehrsschild Tempo 30 wegen Lärmschutz vorgibt?",
    " Kommt eine Socke, die in der Waschmaschine verloren ging, zu uns zurück als Deckel einer Frischhaltedose, der nirgends passt?",
    " Ab wieviel Followern ist Paranoia akzeptabel?",
    " Wenn das Glas auf dem Oktoberfest bis zum Rand gefüllt ist, ist das dann noch maßvoll?",
    " Wenn ich betrunken bin und mich eine Mücke sticht, bin ich dann ihr Kneipenwirt?",
    " Beim Lampenwechseln eben ist mir eine Glühbirne auf den Boden gefallen. Wir waren dann beide fassungslos.",
    " Sind Leasingfahrzeuge nach Vertragsende Retourkutschen?",
    " Wenn man ein Anti-Viren-Programm kauft, ist das dann eine Schutzgeldzahlung?",
    " Wenn ich mir am Kiosk immer nur den Spiegel kaufe, ist mir dann der Stern schnuppe?",
    " Gibt es Eisfachverkäuferinnen? Wenn ja, verkaufen sie dann Eis oder Eisfächer?",
    " Macht eigentlich ausnahmslos jeder Bodybuilder nach dem Training von seinem Body Bilder?",
    " Wenn ich im Drogeriemarkt ein Deo geklaut habe, darf ich mich dann als Robin Hood bezeichnen? Der hat seine Beute doch auch immer unter den Armen verteilt.",
    " Wenn das Immunsystem auf Hochtouren läuft, arbeitet es dann fieberhaft?",
    " Ist es nicht interessant, dass man sich mit der Schwiegermutter des Ehepartners oft besser versteht als mit seiner eigenen?",
    " Wenn man extra Urlaub nimmt, um seine Steuererklärung zu machen, und dann stattdessen alle Böden und Treppen im Haus wischt, ist man dann ein Steuerflüchtling?",
    " Frage an die Heilpraktiker: Gibt es auch Globuli gegen Zuckersucht?",
    " Wenn man beim Liebesspiel unterbrochen wird, hält derjenige dann den ganzen Verkehr auf?",
    " Wenn Sägewerksmitarbeiter nachts schnarchen, ist das dann Heimarbeit?",
    " Warum ärgern sich so viele über einen Winter-Einbruch, freuen sich aber über einen Frühlings-Ausbruch. Wird hier nicht mit zweierlei Maß gemessen?",
    " Wenn sich beim Eishockey ein Spieler eine Beule zuzieht, holt dann etwa jemand Eis?",
    " Ist der Schiefe Turm von Pisa möglicherweise deshalb schief, weil der Architekt damals den Plan kursiv beschriftet hat?",
    " Ich leide unter Schlaflosigkeit. Wäre Wachmann da der richtige Job für mich?",
    " Ist ein Epilierer ein Zupfinstrument?",
    " Wie heißt eigentlich der Markt, auf dem mit Flöhen und nicht mit altem Plunder gehandelt wird?",
    " Wenn Frauen für dieselbe Arbeit weniger Geld bekommen, warum stellen dann Firmen so viele Männer ein, die dieselbe Arbeit für mehr Geld machen?",
    " Wenn im Legoland eine Statue des Erfinders der Relativitätstheorie steht, ist die dann aus Einstein oder mehrere?",
    " Sind die reichsten Tomaten der Welt die Bankautomaten?",
    " Wenn ich ein Bad nehme, fehlt das dann irgendwo?",
    " Wenn einem Astronauten schlecht wird, übergibt er sich dann da oben gleich praktischerweise in eine Satellitenschüssel?",
    " Macht es nicht einen entscheidenden Unterschied, ob der Chirurg VOR oder NACH der Operation son Satz sagt wie Abgemacht ist abgemacht?",
    " Warum brauchen Menschen, die im Zug stehen, eine Fahrkarte, während Taschen, die fett aufm Platz sitzen, keine brauchen? ",
    " Kann ich den Sturz von der Karriereleiter als Arbeitsunfall geltend machen?",
    " Ist der Eber immer grantig, weil seine Kinder solche Ferkel sind?",
    " Ist der Typ, der aus lauter Verlegenheit begonnen hat, Hürden zu laufen, der Erfinder der Übersprungshandlung?",
    " Wenn der Husten immer im ungünstigsten Moment kommt, wie das in diesem Hustenmittel-Fernseh-Spot zur Zeit wieder heißt, möchte man dann den Hersteller nicht mal fragen, wann seiner Meinung wohl ein GÜNSTIGER Moment für den Husten ist?",
    " Wenn man einen Frosch im Hals hat, könnte es da helfen, einen Storch zu schlucken?",
    " Singt der Kanarienvogel deswegen immer so schön, weil er gerne ein Star wäre?",
    " Wird man als Besitzer einer Smartwatch automatisch zum Armleuchter?",
    " Orange ist tatsächlich die einzige Farbe, die wir essen können.",
    " In der Evolution haben wir durch die Erfindung der Kleidung unsere Körperbehaarung verloren. Was verlieren wir durch künstliche Intelligenz?",
    " Können Schwimmer einen Hund besser kraulen als Nichtschwimmer?",
    " Wenn man eine klasse Idee vorbringt, die noch nie da gewesen ist, ist das dann nicht ein absoluter Vorschlag-Hammer?",
    " Wenn wie man ja sagt - im Wein die Wahrheit liegt, liegt dann im Glühwein die Erleuchtung?",
    " Ist jemand, der zu selten fest umarmt wird, unterdrückt?",
    " Sind gebrauchte Schreibtische Büromöbel mit Berufserfahrung?",
    " Wenn sich Esel was merken wollen, machen die sich dann eine Menschenbrücke?",
    " Sind Keksdiebe eigentlich krüminell?",
    " Bekommt man praktischerweise zu sehr heißem Glühwein auch gleich gebrannte Mandeln?",
    " Ist die Handschrift eines Oktopus eher krakelig?",
    " Klicken Waldarbeiter statistisch gesehen eigentlich öfter mal auf den 'Gefällt!! .. mir'-Button als beispielsweise Naturschützer?",
    " Sollten Einbrecher besser nicht über den gefrorenen See flüchten?",
    " Wenn man auf einem Gaul ewig reiten kann, ist das dann ein Pferpetuum mobile?",
    " Begleicht man die Rechnung für die neue Gelddruckmaschine grundsätzlich erst nach dem ersten Druck?",
    "  Wenn mein Kühlschrank leckt, muss ich dann Angst um mein Eis haben?",
    " Treffen sich Tannen oder Fichten auch gerne mal beim Kieferorthopäden?",
    " Ist ein weibliches Schwein im Ruhrgebiet eine Pottsau?",
    " Warum schützt meine Alarmanlage nicht auch vor Wintereinbruch?",
    " Warum hat mir noch kein einziger Betriebswirt in der Firma jemals ein Bier gezapft?",
    " Wenn ich meinem Feind einen dieser berühmten Schokoladen-Kuchen mit Marillenmarmelade innen drin backe, ist das dann eine Widersachertorte?",
    " Wenn ich draußen dem hübschen Treiben der Flocken zusehe, bin ich dann ein Schneeschauer?",
    " Was machen nochmal zwei knutschende Karotten? Ach ja: Amöhre!",
    " Wenn ich das Ladekabel in mein iPhone oder mein iPad stecke, was läuft dann da rein? Apfelsaft?",
    " Heißt Sightseeing auf kubanisch Rumgucken?",
    " Wenn meine Freunde immer geschlossen hinter mir stehen, machen sie dann was hinter meinem Rücken?",
    " Lässt der Dirigent, der schon mit verschiedenen Musikerinnen zusammen war, seine Beziehungen spielen?",
    " Mein Hund hat die Möhre eines Schneemanns gefressen. Ist das jetzt Mund- oder doch Nasen-Raub?",
    " Singen Milliardäre eigentlich auch dieses Lied von den Prinzen Ich wär so gerne Millionär?",
    " Ist der Kardiologe, der ständig Witze erzählt, ein Herzkasper?",
    " Ist eine Schneeflocke ein armer Tropf, den es eiskalt erwischt hat?",
    " Habe meine Bettwäsche seit Wochen nicht gewechselt ich hab dazu gar keinen Bezug.",
    " Wie soll ich mir denn merken, dass ich Notizzettel einkaufen muss, wenn die gerade ausgegangen sind?",
    " Wenn sich Müllmänner Witze erzählen, schmeißen die sich dann selbst weg vor lachen?",
    " Mein Hund hat den Zettel mit den Passwörtern gefressen. Ist er jetzt Geheimnisträger?",
    " Wenn ich meine Lava-Lampe vergrabe, ist es dann wieder eine Magma-Lampe?",
    " Trinken Mäuse nur deshalb eher ungern Alkohol, weil sie solche Angst vor dem Kater haben?",
    " Schmecken Amphibien nach Fisch oder Fleisch?",
    " Ich bin extrem ehrgeizig in allem was ich tue. Vor allem beim Nichtstun.",
    " Kann eine sehr lustige Feuerwehrtruppe einen Brand auch mal auslachen?",
    " Wenn mir jemand meinen SMART klaut, erstatte ich dann Kleinanzeige?",
    " Ich esse keine Schokolade. Ich gebe Kalorien ein Zuhause.",
    " Wieso sollte man Ziegen ohne Nachwuchs denn bedauern? Vielleicht haben die einfach nur keinen Bock.",
    " Wenn man abends vor der Kneipe nicht mehr draußen sitzen darf und in die Kneipe gehen soll, wird man dann reingeschmissen?",
    " Selbstfindungsphase Lektion 1: Schmieren Sie sich Marmelade auf den Rücken und springen Sie von einem Tisch. Wenn Sie dann auf dem Rücken landen, sind Sie vielleicht ein Brot.",
    " Wenn ein Geologe eine klare Meinung hat, ist er dann felsenfest davon überzeugt?",
    " Für mein Terrarium möchte ich mir einen Waran kaufen. Hilft mir da die Stiftung Warantest?",
    " Wenn der Fernseher anzeigt eine beliebige Taste drücken, um das Ausschalten zu verhindern und ich die AUS-Taste drücke, bleibt er dann an?",
    " Mein Cholesterinspiegel ist zu hoch. Halbiert der sich, wenn ich den Spiegel wegnehme?",
    " Warum bewegt sich jeder gern in eingelaufenen Schuhen aber eher ungern in eingelaufenen Kleidern?",
    " Wenn bei Schaffhausen dieses Jahr wieder so wenig Wasser fließt wie im vergangenen Jahr, wird der Ausflug dahin doch auch wieder ein Reinfall!",
    " Der Grund, warum ich Single bin? Ja, was weiß ich, vielleicht weil meine Schwiegereltern keine Kinder bekommen können?",
    " Mein kleiner Sohn isst im Auto Mandarinen. Ich habe jetzt Schalensitze.",
    " Wenn ich im Baumarkt fürs Lackieren eine Dose Haftgrund klaue und dann erwischt und eingebuchtet werde, ist der Haftgrund dann der Haftgrund?",
    " Was würden die Mönche von damals über unsere vegetarischen Maultaschen denken?",
    " Heißt Sand eigentlich nur deshalb Sand, weil er zwischen See und Land liegt?",
    " Kann man ein Auto auch über sich hinauswachsen?",
    " Meine Frau hat gerade Apfeltarte gegessen. Ist das Café, in dem dies geschah, jetzt der Tarteort?",
    " Wenn der Kripobeamte die ihm übertragene Aufklärung eines Verbrechens lieber an einen Kollegen abgibt, ist das dann ein Fallrückzieher?",
    " Wenn der nächste Sommer wieder so heiß wird, sollte ich dann krumme Dinger drehen, damit die Polizei mich beschattet?",
    "  Darf ich meinem Hütehund auch mal eine Mütze aufziehen?",
    " Wenn man den Verschluss eines Glases zudreht aber nicht mehr auf bekommt, ist man dann zu stark oder zu schwach?",
    " Ist es vielleicht nur nett und rücksichtsvoll vom Badezimmerspiegel, dass der beschlägt, wenn man aus der Dusche kommt?",
    " Bezeichnet man die Konsumenten von exklusiven Rauchwaren heutzutage als Luxusdampfer?",
    " Wenn jemand nichts mehr beweisen muss, beweist er damit nicht schon verdammt viel?",
    " Ist Wissensdurst eigentlich die flüssige Form von Bildungshunger?",
    " Zählt das 4-Augen-Prinzip schon, wenn man betrunken ist?",
    " Wenn ein Motorradfahrer während der Fahrt seinen Helm am Handgelenk hat, ist das dann fahr-lässiges Verhalten?",
    " Cola und Fanta sind im Verhältnis 50:50 zu mischen so lautet bei dieser Art Limo die SPEZIfikation.",
    " Wenn einem Linkshänder etwas leicht fällt sagt er dann 'das mach ich doch mit rechts!'?",
    " Hießen Urzeitkrebse in der Urzeit eigentlich Gegenwartskrebse?",
    " Würden die Macher eines Filmes, in dem behauptet wird die Erde sei flach, einen Golden Globe überhaupt annehmen?",
    " Warum darf man in den meisten Städten in den großzügig eingerichteten Parkanlagen nicht parken?",
    " Sind cholerische Delphine Ausflipper?!",
    " Ist ein Hinweisschild zur Ortszentrale der Pfadfinder schon Mobbing?",
    " Wenn man es sich beim Weissagen so richtig bequem macht, ist man dann ein Oräkel?",
    " Wissen Zwillinge, dass einer von ihnen womöglich ungewollt war?",
    " Wenn einer wirklich so gar keine Latten mehr am Zaun hat, ist es dann nur naheliegend, ihn als Pfosten zu bezeichnen?",
    " Wieso kommen Schafe, die eigentlich nix angestellt haben, trotzdem selten ungeschoren davon?",
    " Kann ich überhaupt Stammkunde werden, wenn ich immer nur in einer Zweigstelle einkaufe?",
    " Wenn dem großen Hammer die Ideen ausgehen, fragt der dann einfach seinen Kumpel, den Vorschlaghammer?",
    " Ist Kunststoff eigentlich noch Kunststoff, wenn er jetzt doch schon fast überall in der Natur vorkommt?",
    " Hilfe, mein Oktopus ist verletzt! Schnell, einen Krakenwagen! Und ab ins Krakenhaus!",
    " Wenn ich jemandem das Holzbein absäge, ist das dann Körperverletzung oder Sachbeschädigung?",
    " Wenn ich meinen Ventilator mit Strom aus Windenergie betreibe, teleportiere ich dann quasi den Wind zu mir ins Zimmer?",
    " Kann man Einweg-Ohrenstöpsel nur ins Ohr hineinschieben?",
    " Da ich nach Keksen süchtig bin, habe ich mich bei einer Selbsthilfegruppe gemeldet nur um dort gleich ein Plätzchen zu bekommen!",
    " Sind Frösche für Franzosen eine Quak-Speise?",
    " Darf ich beim Volkshochschulkurs 'Digitale Partnersuche im Internet' ganz analog mit anderen Teilnehmern flirten?",
    " Wenn Geräteturner von daheim arbeiten möchten, machen die dann Holm-Office?",
    " Kann ich mir als Schwächling bei Amazon auch man ein Muskelpaket bestellen?",
    " Wenn ich mir eine Tagescreme abends aufs Gesicht schmiere, muss die dann Nachtschicht schieben?",
    " Wenn ich meinem Teddy von meinen Problemen erzähle, ist der dann mein Plüschologe?",
    " Bezeichnen sich Kollegen, die im Supermarkt dort arbeiten wo bezahlt wird, alle als Kassenkameraden?",
    " Wenn ich eine Voodoo-Puppe von mir selbst mache und mich dann da mit allem Gewicht drauflege, kann ich dann nie wieder aufstehen?",
    " Wenn ich am Samstag schon einen Sonntagsfahrer vor mir habe, ist das dann ein Zeitreisender?",
    " Wenn ich mir gelbe Limonade vorstelle, habe ich dann Fantasie?",
    " Wenn man Kies verschickt, geschieht das dann trotzdem per Versand?",
    " Wenn die Mehrzahl von Fuchs Füchse ist, warum ist sie dann beim Luchs nicht Lüchse? Oder beim Fuchs Fuchse?",
    " Wenn der Pfarrer indisch essen geht, bestellt er sich dann gerne mal ein Curry Eleison?",
    " Wenn ich mit meinem sehr jungen Hund durch die Straßen schlendere, bin ich dann ein Welpenbummler?",
    " Wenn ich den Toaster aus Spaß auf Stufe 10 stelle und der Toast dann nach 5 Minuten rauskommt, ist das dann schwarzer Humor?",
    " Kann der Verlierer beim Florettkampf das Ergebnis anfechten? ",
    " Wenn ich nach der Einnahme eines Placebos sterbe, bin ich dann nur scheintot?",
    " Sind erfolglose Hunde-Trainingsmethoden für die Katz?",
    " Wenn alle Menschen auf der Welt immer gleichzeitig blinzeln, würden wir das je bemerken? oder würden wir alle immer denken: Krass, die andern blinzeln nie!!",
    " Wenn zwei Promis sich zum ersten Mal treffen, stellen die sich dann einander vor?",
    " Wenn in der Schattenwelt bei den Geistern auf der Autobahn ein Auto entgegen kommt, hört man dann bei denen im Radio Vorsicht, da kommt ein lebendiger Fahrer entgegen?",
    " Wenn man einen Schuh verliert, verliert man dann nicht eigentlich zwei Schuhe?",
    " Wenn zwei Leuten genau gegenüber auf der Erdkugel das Toastbrot mit der Butterseite auf den Boden fällt, ist die ganze Welt dann ein Sandwich?",
    " Wenn sich mein Wecker bei der Zeitumstellung nicht von alleine umgestellt hat, habe ich dann jetzt einen Oldtimer?",
    " Wenn mein Brot nicht richtig aufgeht, kann ich dann jemanden wegen unterlassener Hefeleistung belangen?",
    " Ach, wenn ich nur ein paar Zentimeter größer wäre. Dann könnte ich morgens länger im Bett liegen bleiben.",
    " Wenn ich abends schon frühstücke, kann ich dann morgens länger schlafen?",
    " Wenn die Kutsche von Friedrich Schiller hinter der von Johann Wolfgang von Goethe durch Weimar fährt, ist das dann schon Dichterverkehr?",
    " Habe mich heute an einem Blatt Papier geschnitten. Hat der Baum also seine Rache bekommen?",
    " Wenn ich etwas Vegetarisches oder Veganes koche, warum sieht dann die Küche danach trotzdem immer aus wie Sau?",
    " Ist Mett kneten wie Tiere streicheln, nur später?",
    " Wenn ich genau weiß, wieviele Zuckerrüben auf dem Acker liegen, ist das dann die Rübezahl?",
    " Wenn jemand gegen ein Minimum Aluminium immun ist, hat der dann also eine Aluminiumminimumimmunität?",
    " Ich habe einen neuen Holzofen. Kann ich den nur einmal anzünden?",
    " Wenn Giraffen genervt sind, sagen die dann auch Boah, ich hab so n Hals?",
    " Fragen sich Engländer wohl folgendes: Gibt es in Quickborn mehr Sturzgeburten als in anderen deutschen Städten?",
    " Wenn man einen runden Geburtstag feiert, kommt man dann nicht wieder am Anfang an?",
    " Müssten wir nicht alle dankbar sein, dass Pokemon Go und die E-Roller nicht gleichzeitig rauskamen?",
    " Wird bei einem Elektro-LKW der Brummi zum Summi?",
    " Als mein Chef mich anstellte, gab es dann einen Zugang im Bestand seiner Maschinen?",
    " Wenn man eine alte, viele Menschen anziehende Ruine wieder völlig neu herrichtet, ruiniert man sie damit?",
    " Wenn italienische Schmetterlingsnudeln nach langer Zeit schlecht werden, sind sie dann übers Farfalle-Datum?",
    " Ein Südafrikaner darf wohl nicht beleidigt sein, wenn man ihm sagt: Jetzt halt doch mal den Rand!",
    " Wenn man zum Ausdruck bringen möchte, dass man kreativ ist, wie kreativ ist es dann, sich kreativ zu nennen?",
    " Herrscht in den Straßen der Hauptstadt Lettlands riga Betrieb?",
    " Wenn der Weihnachts-Elf nächstes Jahr wieder kommt, ist er dann Weihnachts-Zwölf?",
    " Wenn man eigentlich Urlaub hat und trotzdem arbeitet, ist das dann ein Ferienjob?",
    " Habe gerade ein Brot beim Bäcker gekauft und keinen Bon dazu bekommen. Ist in meiner Tüte jetzt ein Schwarzbrot?",
    " Wenn die Metzgereifachverkäuferin sagt, dass sie ein paar Scheiben mehr drauf gelegt hat und mich das nicht stört, kann ich dann antworten mit 'Ach ist doch Wurscht'?",
    " Wenn ein Blitz in mein Elektroauto einschlägt, ist es dann vollgetankt?",
    " Ist Erfahrung das, was man bekommt, wenn man nicht bekommt, was man wollte?",
    " Wenn ich Lösungsmittel über meine Hausaufgaben kippe, ist dann alles richtig und ich kann raus Fußball spielen?",
    " Ist der Grund dafür, dass die Waschmaschine immer nur eine Socke frisst, der, dass wir es wenn es zwei wären - nicht bemerken würden?",
    " Wenn ich total müde bin aber dringend wach bleiben möchte, zähle ich dann am besten Schafe rückwärts?",
    " Wenn einen das Fitness-Studio zur Schnupperstunde einlädt, geht man dann zu den Kursen oder danach dorthin?",
    " Sind Archäologen auch mal neugierig?",
    " Schon mal gemerkt, dass in einer 'organisatorischen Ankündigung' das Wort Kündigung schon drinsteckt?",
    " Gewinnt ein schweigender Tennisspieler immer, weil er keinen Satz verliert?",
    " Feuert man Sporttaucher an mit 'Da ist noch Luft nach unten!'?",
    " Wenn auf der Toilette ein Schild ist: Bitte so verlassen als wären Sie nie da gewesen, muss ich dann direkt wieder?!",
    " Egal wie hart du trainierst, Alexander Nouri trainiert Hertha! (Stand 18.02.20, 17:50 Uhr)",
    " Darf man in einem Ratgeber zum Abnehmen Wörter auch mal fett schreiben?",
    " Bekämpft Batman das Böse nur deswegen immer nachts, weil, wenn er es tagsüber in der Sonne machen würde, er ganz schnell verräterische Bräunungskanten von seiner Maske im Gesicht hätte?",
    " Bezeichnet man diese berühmte, ganzrationale Funktion zweiten Grades wenn sie völlig durchdreht - als Irreparabel?",
    " Wenn diese sehr berühmte Oper von Rossini doch 'Die diebische Elster' heißt, wieso muss dann das Finanzamt seine elektronische Steuererklärung ausgerechnet E.L.S.T.E.R. nennen?",
    " Wenn eine Schlange betrunken ist, kriecht sie dann gerade?",
    " Benötige ich in Zeiten von Grippe- und sonstigen Wellen beim ONLINE-Meeting spezielle Virenscanner?",
    " Wenn ich als Schwabe Koi Karpfen verkaufe, bin ich dann trotzdem Fischzüchter?",
    " Wenn der Unverpacktladen pleite geht, muss der dann einpacken?",
    " Darf ich heute, am 29. Februar 2020, an meinem Computer mit Office 365 arbeiten oder muss ich kurz für einen Tag auf Office 366 upgraden?",
    " Wenn die Fußballer ins Home-Office geschickt werden, müssen die dann zuhause FIFA zocken?",
    " Muss ich hier in meiner Mietwohnung eigentlich den Vermieter über meine Hamsterkäufe informieren?",
    " Was ist denn, wenn unserem Gesundheitsminister wegen der Krise die Haare ausgehen? Hat Jens dann eine Spahn-Platte?",
    " Mein Nachbar ist Landschaftsgärtner und mäht gerade nebenan seinen Rasen. Klar: Home Office!",
    " Ich trinke in diesen Zeiten per Videochat mit Freunden meinen Lieblings-Cocktail: er heißt jetzt halt Skypepirinha.",
    " Wenn der Tierarzt eine Ente mit Medizin einreibt, ist er dann gleich ein Quack-Salber?",
    " Sind mit Presslufthämmern anrückende Bergbauarbeiter Erzfeinde?",
    " Wohnen Hasen am liebsten in Hoppelhaushälften?",
    " Da es ja so gut mit dem Mindestabstand klappt, bekommen wir das dann jetzt auch mit dem Mindestanstand hin?",
    " Brauche ich einen Gehörschutz, wenn der Platzhirsch seinem Namen alle Ehre macht?",
    " Wenn der österreichische Bundeskanzler ganz normal seinem Tagesgeschäft nachgeht, ist das dann trotzdem Kurzarbeit? (Stand April 2020:)",
    " Wenn ich einen Zollstock aus Bio-Holz habe, ist das dann ein Demetermaß?",
    " Fotografieren Supermarktregale manchmal auch die Leere in uns?",
    " Sind polnische Bürger, die in Paris U-Bahn fahren Metropolen?",
    " Werden die so genannten Einlaufkinder beim Stadioneinlauf eigentlich noch kleiner?",
    " Wenn ich mein Schlauchboot zwischen superteuren Mega-Jachten am Steg fest mache, bin ich dann Kleinanleger?",
    " Gibt es die größte Auswahl an Harken wirklich im Rechenzentrum!?",
    " Ist die Explosion der Pfefferminzbonbonfabrik eine Katastrophe eukalyptischen Ausmaßes?",
    " Wie nennen eigentlich diejenigen Leute die Fernuniversität Hagen, die dort ganz in der Nähe wohnen?",
    " . Ist der einzige, dem die jetzige Masken-Pflicht überhaupt nichts ausmacht, weil er eh immer eine trägt, der Waschbär?",
    " Ist Erziehung eigentlich ein anderes Wort für Formfleisch?",
    " Denkt eigentlich in diesen Zeiten beim Wort Gesichtsmaske noch irgendjemand an Gurkenscheiben? (1. Juni 2020)",
    " Wenn ich Löwenzahn mit Löwenmäulchen kreuze, beißt mich dann mein Beet?",
    " Bin gestern wieder mal in ein Fettnäpfchen getreten, ist damit mein Diätplan im Eimer?",
    " Recycelt man die Shampooflasche aus Strandplastik einfach dadurch, dass man sie wieder ins Meer wirft?",
    " Wenn unsere Tränen Bier wären, würden dann unsere Augenbrauen?",
    " Wenn man als Taschendieb in Corona-Zeiten Abstand halten muss, ist es dann nützlich, wenn man ein richtig guter Langfinger ist?",
    " Müsste geschnittener Schnittlauch nicht korrekterweise Schnittschnittlauch heißen?",
    " Was mache ich falsch: Meine Bodenfliesen fühlen sich nach sehr gründlicher Reinigung immer so  bescheuert!",
    " Wenn ich die Schokolade genau abwiege bevor ich sie esse, ist das dann nicht eine sehr ausgewogene Ernährung?",
    " Wenn ich die Schokolade genau abwiege bevor ich sie esse, ist das dann eine sehr ausgewogene Ernährung?",
    " Kommt nach der Klopapierknappheit womöglich demnächst auch noch ein Tempo-Limit!? (22.06.20)",
    " Nennt man die vorübergehende Schließung und dadurch ja Lähmung gastronomischer Betriebe auch Lokalanästhesie?",
    " Wieso kann ich nach Bad Wimpfen laufen am Neckar, aber nach Lauf(f)en am Neckar nicht Bad Wimpfen?",
    " Wenn ich mit einer Kreatur zusammenleben würde, die ungefähr 15 Mal größer ist als ich, hätte ich echt Hemmungen, mich dermaßen grob anzukuscheln wie meine Katze das immer macht.",
    " Sind Fastfood-Ketten, die Nuggets anbieten, nicht wahre Goldgruben?",
    " Achtung: Sargverkäufer legen ihre Kunden ganz oft rein!",
    " Wenn ich Hummeln im Hintern habe und Schmetterlinge im Bauch, führe ich dann schon ein Insektenhotel?",
    " Was machen Taucher, die sich nicht mit Unterwassertieren auskennen? Hairaten!",
    " Ist das Lieblingsgetränk aller Numismatiker wohl der Pfeffermünztee?",
    " Habe einen Spatz in unserem Vogelhäuschen gefragt, welches Auto er fahren würde. 'Jeep' hat er gesagt.",
    " Leute hassen nicht Montage. Leute hassen ihren Job.",
    "  Mit welchen Worten soll man nicht versuchen, Kannibalen zu vertreiben? 'Haut ab!'?",
    " Wenn aus dem Schulwasserhahn Rost kommt, ist dann die Schulleitung schuld?",
    " Wenn Typographen betrunken sind, gehen die dann kursiv?",
    " Wenn Melanie, oder kurz Mel, sich den Arm bricht, muss man dann Mel Gibson?",
    " Wenn wir uns jetzt in dieser neuen Normalität mit den Ellenbogen begrüßen, könnten wir doch bei der Gelegenheit alle noch ein bisschen mehr aufpassen, dass wir keine Ellenbogengesellschaft werden, oder?",
    " Kann man böse Streiche spielen im Weltraum (z.B. auf der ISS) als Allgemeinheit bezeichnen?",
    " Wenn ein Fels sich verletzt, verarztet man die Wunde dann mit einem Pflasterstein?",
    " Wenn man bei dem Wetter auch noch superheiß das Nachmittags-Kaffee-Geschirr spült, hat man dann nicht alle Tassen im Schrank?",
    " Ist ein Ehering nicht vielleicht auch ein elektrisch angetriebener Fisch? ",
    " Wenn diese in heißes Wasser zu schmeißenden italienischen Teigwaren mit dem Gesetz in Konflikt geraten, kommen sie dann vors Nudelgericht?",
    " Helfen Barbi(e)turate, wenn Ken nicht schlafen kann? ",
    " Wenn jemand zwei Treppenstufen auf einmal hochgeht, strengt er sich dann mehr an, oder ist er bloß faul?",
    " Wenn ein Smombie-Pärchen nach endlosen Chats endlich zusammenzieht, leben die beiden dann in einer Tippgemeinschaft?",
    " Zählt die Zylinderkopfdichtung auch zur Lyrik?  ",
    " Sind Schneckenhäuser eigentlich trotzdem Immobilien? Oder doch eher Mobilien?",
    " Wo kommt bei hereinbrechender Dunkelheit eigentlich immer die ganze schwarze Luft her?",
    " Ist der Oberarzt jemand, der sich einfach nicht entscheiden konnte, ob er Kellner oder Mediziner werden will?",
    " Mein Nachbar grillt ohne ein Bier in der Hand. Ist das überhaupt 'Grillen'?",
    " Kann ich mit einem Montage-Kleber auch andere Wochentage festkleben?  Sams- und Sonntage zum Beispiel, die sind immer so schnell weg! ",
    " Wenn ich wegen einer provisorischen Zahnfüllung nur rechts kauen kann, ist das dann eine einseitige Ernährung?",
    " Hebt das ein bisschen die Stimmung, wenn sich auf einer Heulboje eine Lachmöwe niederlässt?",
    " Wenn man jemanden sehr, sehr verachtet, kann man dann schon sagen, dass man ihn versechzehntet?",
    " Wenn sich zwei Lkws gegenseitig im Weg stehen, ist das dann eine vertruckte Situation?",
    " Wenn der hessische Polizist den Straftäter aus Kairo stellen will, ruft der dann ägyptisch!?",
    " Mag das Kremlmonster russische Kekse?",
    " Findet. wer richtig fette Sahnetorten loswerden will, keine Abnehmer?",
    " Hat Kompost irgendwas mit dem Briefträger zu tun?",
    " Was läuft eigentlich Fischen im Mund zusammen, wenn sie an leckeres Essen denken?",
    " Wenn Tic Tac Toe auf TikTok ganz toll Werbung für Tic-Tac machen, hatte dann deren Werbeagentur eine gute Tic Tac Toe-TikTok-Tic-TacTaktik? ",
    " Ist der betagte Origami-Meister ein alter Falter?",
    " An alle Radiomoderatoren: Wer unerlaubt Weihnachtslieder spielt, kommt ins Gefängnis. Genauer gesagt ins Verlies Navidad.",
    " Wenn ich in meine Friseurin verknallt bin, sollte ich dann fürs gute Aussehen vor dem Friseurbesuch noch schnell zum Friseur gehen?",
    " Wie soll ich denn bitte den Müll trennen, wenn er doc nur eine Silbe hat!?",
    " Bietet sich nicht gerade in der Chemie-Prüfung eine Lösung als Lösung an?",
    " Sind Leute, die sehr penetrant mit ihrem Bizeps angeben, nicht einfach oberarm?",
    " Wenn sich mein Besuch einer Schönheitsfarm gelohnt hat, wurde ich dann um Jahre zurückgeworfen?",
    " Wenn ich meinen Mops und meinen Pudel kreuze, bekomme ich dann ein Model oder eher einen Pups? ",
    " Wenn das Wasser in meinem Glas still ist, wurde es dann nicht mit sondern von der Kohlensäure versetzt?",
    " Am Wochenende wieder nicht im Lotto gewonnen. Mein ganzer Schein war voller Tippfehler!",
    " Wenn ich wissen möchte, was ein Flug in die  Hauptstadt vom Massachusetts kostet, hole ich mir dann erstmal einen Bostonvoranschlag?",
    " Darf man dieses total bunte Herbstlaub überhaupt in den Grünabfallsack geben?",
    " Wenn der Weltraum mal kaputt geht, hilft nur noch ein Allheilmittel.",
    " Führt der Klimawandel demnächst noch zu Mutationen wie dem Polaresel oder Tiefseegorilla?",
    " Hatte Streit mit meiner Freundin. Hab sie dann angerufen, sie hat aber nicht abgenommen. Also schrieb ich: 'Schatz, ich würde mich sehr freuen, wenn Du abnimmst.' - war auch wieder nicht richtig.",
    " Auch draußen feiern ist zurzeit nicht drin! (Stand: 13.11.20...)",
    " Werden Holzschuhe am besten aus Latschenkiefer gemacht?",
    " Habe letztens ein Praktikum beim ZDF gemacht. Ich denke das reicht fürs Erste.",
    " Ist ein Kaktus eventuell nichts anderes als eine schwerbewaffnete Gurke?",
    " Sollte man den etwas staubigen Spruch 'Mit ihr/ihm kann man Pferde stehlen' nicht so langsam etwas modernisieren, zum Beispiel in 'Mit ihr/ihm kann man Autos klauen'?",
    " Wenn ich auf der Wattwanderung Durst bekomme, trinke ich dann passenderweise aus einer Meerweg-Flasche?",
    " Ist das jetzt gut oder schlecht, wenn die Reinigungsfachkraft ihren Job so wischi-waschi macht?",
    " Bekomme ich als Angestellter einer Schnapsbrennerei ein monatliches Alkoholgehalt?",
    " Was war nochmal die unnötigste Anschaffung 2020? - ach ja: Terminkalender. ",
    " Das Mathebuch ist der einzige Ort, wo es völlig normal ist, 72 Wassermelonen und 830 Äpfel zu kaufen. ",
    " Die Gastronomie hat deshalb geschlossen, damit auch das Virus keinen Wirt findet!",
    " Wenn ich als junger Mensch Bauchschmerzen habe, weil ich zu viel alkoholfreies, weihnachtliches Heißgetränk getrunken hab, muss ich dann in die Kinderpunschklinik?",
    " Wenn Regen vom Himmel fällt, ist das dann Datenverlust aus der Cloud?",
    " Wenn Seeräuber unter sich sein wollen, fahren sie dann am besten mit der Pirats-Fähre?",
    " Wie kann eine Frau perfekt sein, wenn sie doch aus der Rippe des Mannes gemacht ist?",
    " Wie kann eine Frau perfekt sein, wenn sie doch aus der Rippe des Mannes gemacht ist?",
    " Ist das schon Doping, wenn ich beim SCRABBLE-Match eine Buchstabensuppe zu mir nehme?",
    " Wenn der Imker sich einen Hut aussuchen kann, wählt er dann die Honigmelone?",
    " Sind wir für Marsmännchen eigentlich alle Erdmännchen?",
    " Kommen eigentlich immer noch viele Servietten aus der ehemaligen Serviettunion?",
    " Wenn eine Stute schwanger ist, kann sie dann schneller laufen, weil sie ein PS mehr hat?",
    " Ist es gut oder schlecht, wenn man als hoffnungsvoller Fußballer in Freiburg auf Christians Streich-Liste steht?",
    " Wenn die Frau zum Mann sagt Mach was du willst!, macht er dann was er will, oder das was sie will?",
    " Wenn jemand seinen Papierflieger sehr, sehr sorgfältig faltet, kommt er dann seiner Sorgfalzpflicht nach?",
    " Wenn ich ganz viele Mozartkugeln esse, kann ich dann Klavier spielen?",
    " Wenn ich eine Quiche mit Frischkäse sauber teilen will, nehme ich dann am besten die Frischkäsequichefräse?",
    " Wenn ich heute morgen mein Auto mit meinem Geodreieck aus der Schule freigekratzt habe, war das dann angewandte Mathematik?",
    " Muss der Kühllaster, der bei derben Minusgraden fährt, seine Ware heizen?",
    " Wieso ist Holla die einzige Waldfee, die uns namentlich bekannt ist?",
    " Nennt man die Leute, die am Fließband die Hupen in die Autos einbauen eigentlich Hupschrauber?",
    " Wird man, nachdem man über alles nachgedacht hat, zum Vordenker?",
    " Wenn ich mit den öffentlichen Verkehrsmitteln zum Orthopäden muss, nehme ich dann am besten gleich einen Gelenkbus?",
    " Wenn in BaWü im vergangenen Jahr 2020 so wenig eingebrochen wurde wie zuletzt 1971, sind dann eben stattdessen -um das auszugleichen- die Einbruchszahlen eingebrochen?",
    " Ist der Inhalt eines gestohlenen Kühllasters nun heiße Ware?",
    " Wie kann es sein, dass die Luft bei jeder Geschwindigkeit immer das Loch im Reifen findet?",
    " Ist es eigentlich erlaubt während eines Vorstellungsgesprächs hinter der Maske Grimassen zu schneiden?",
    " Haben Rehe ohne Nachwuchs vielleicht einfach nur keinen Bock?",
    " Sind Nacktschnecken, die Schnecken, die bei der Scheidung das Haus nicht bekommen haben?",
    " Wenn ein Schütze ein zu kleines Ziel immer und immer wieder verfehlt, ist das Ziel dann vielleicht doch zu groß?",
    " Wenn man seine altersbedingte Vergesslichkeit leugnet, ist das dann ein DEMENTi?",
    " Wenn ich ein zu kleines Fahrrad fahre, liegt das dann vielleicht einfach nur an den Rahmenbedingungen?",
    " Wenn der Fuchs sich gruselt, bekommt er dann eine Gänsehaut und möchte sich selbst fressen?",
    " Wenn der Glaser mal kein Glas hat, trinkt er dann auch aus der Flasche?",
    " Warum arbeitet der Glöckner von Notre Dame eigentlich nicht nur von Montag bis Donnerstag also quasi MoDo?",
    " Sind langsame Sherpas eher nachtragend?",
    " Wenn Harry Potter seinen Unsichtbarkeitsmantel überwirft und die Augen zu macht, kann er dann durch seine Augenlider durchgucken?",
    " Wenn Erzieher das eigene Kind im Kindergarten haben und zum Feierabend mit dem Kind nach Hause gehen, nehmen die dann Arbeit mit nach Hause?",
    " Wenn ich müde bin und nicht einschlafen darf, was zähle ich dann statt Schafen!? Wachteln!",
    " Geht man in den Marmeladen-Laden am besten durch die Konfitüre?",
    " Merkt es mein Badreiniger, wenn ich mit ihm mal die Küche putze? Und wenn ja, wirkt er dann trotzdem?",
    " Ist 'Impfung' ein Stichwort?",
    " Wenn sich der Landschaftsgärtner aus Versehen bei der Arbeit in den Fuß hackt, gibt es dann Rote Beete?",
    " Wenn der Fliesenleger seine Fliesen nicht findet, hat er sie wohl verlegt.",
    " Wenn ein Gärtner eine Lotterie betreibt, darf er dann schon im Sommer Herbstzeitlose verkaufen?",
    " Ist ein Zebra, wenn es sich rötlich-blond färbt, ein Tiger?",
    " Verwendet man Antifaltenserum, damit das Gesicht dann auch für andere spannender wird?",
    " Ist der Knall ein Farbton von Gelb?",
    " Wenn ich verschuldeter Obstbauer bin und meinem Gläubiger Quitten gebe, sind wir dann quitt? Und bekomme ich dafür auch eine Quittung?",
    " Geben sich verliebte Anästhesisten gegenseitig Narkosenamen?",
    " Mist, mein innerer Schweinehund wird immer fitter, obwohl ich das Trainieren total schleifen lasse.",
    " Wenn ein Laster mit asiatischen Nudeln umfällt, hält sich dann der Schaden im Ramen?",
    " Ist ein Ventilator ein Helikopter, der seinen Traum vom Fliegen aufgegeben hat und jetzt im Büro oder zuhause arbeitet?",
    " Wenn ich Butter nur lange genug recycle, hab ich dann am Ende wieder eine Kuh? ",
    " Wenn ich als Athlet gern hübsche Damenunterwäsche trage, bin ich dann gleich Spitzensportler? ",
    " Ist ein Verfechter genderneutraler Sprache eigentlich ein 'Innen'-Verteidiger?",
    " Wenn ein amerikanisches oder britisches Startup-Unternehmen in Deutschland auf Suche nach Investoren geht, ist das dann Krautfunding?",
    " Wenn man direkt von der Dusche auf die Waage steigt, hat man dann sein Abtropfgewicht?",
    " Wenn Fische krank sind, rufen die dann den Heilbutt? ",
    " Sind die Einwohner von Lettland seit 2004 Europaletten?",
    " Wenn ich in ein schön gezapftes Pils noch einen entsprechenden Schnaps kippe, ist dann der Bierschaum eine Kornblume?",
    " Ist die traurige Meldung, dass eine Pyramide geplündert wurde, eventuell eine Cheopsbotschaft?",
    " Wenn ich auf meine Base sauer bin, ist unser Verhältnis dann neutral?",
    " Wenn man sich ein halbes Hähnchen bestellt, ist man dann nicht per se ein guter Mensch, weil man sein Essen mit anderen teilt?",
    " Meine Freundin hat mir gerade aus Versehen Sekt auf mein Handy geschüttet! Habe jetzt Sektempfang.",
    " Haben sehr selbstbestimmte Leute Probleme mit Büchern, weil sie da alles was zu lesen ist, vorgeschrieben bekommen?",
    " Sagt der IT-ler, wenn er in die Kfz-Werkstatt kommt, bitte einmal Autokorrektur?",
    " Wenn ich Negativzinsen für mein Guthaben an die Bank zahlen muss, bekomme ich dann Zinsen, wenn ich mein Konto überziehe?   Oder: Ist ein Guthaben, bei dem ein Negativzins bezahlt werden muss, nicht eher ein Böshaben?",
    " Wenn man einer Wurst ein Ende abbeißt, ist die Wurst auf dieser Seite dann unendlich?",
    " Wenn Sigfried, Rübezahl, die Loreley und der Rattenfänger von Hameln in den Knast müssen, ist das dann Sagenhaft?",
    " Ist Radfahren noch vegan, wenn ich das an so einem warmen Sommerabend mit offenem Mund tue?",
    " Nennt ein sehr faules Schriftstellerpärchen den ersten Sohn Roman, damit sie wenigstens einen veröffentlicht haben?",
    " Ist der Biograf eigentlich der gesündeste unter den Adligen?",
    " Liegt Ostwestfalen genau in der Mitte von Falen?",
    " Wenn ich mich auf dem Weg zu einem Verfahren verfahre, ist dann das Verfahren schon verfahren? ",
    " Wenn mir die Fahrtkosten zu meinem Frisör die Haare vom Kopf fressen, ist der Haarschnitt dann umsonst?",
    " Leben Zitronenfalter eigentlich gesünder als Nachtfalter?",
    " Wenn in Australien Eukalyptusbäume gefällt werden, sind das dann Koalateralschäden?",
    " Verkaufen sie bei der Tombola im Arbeitsamt eigentlich Arbeitslose???",
    " Wenn Aladin ne Runde auf seinem fliegenden Gefährt dreht, ist er dann abgehoben oder doch auf dem Teppich geblieben?",
    " Wenn der Bäcker eine neue Brotsorte kreiert hat und das allererste Brot fertig ist, ist das dann der Brototyp?",
    " Wenn Erde auf der Erde Erde heißt, würde dann Erde auf dem Mond Mond heißen oder Erde auf dem Mars Mars?  Und was bedeutet dies für Einkäufe der Zukunft in einem Baumarkt? 'Ich hätte gerne einen Sack Mars und 2 Säcke Mond für mein Hochbeet auf der Erde'?",
    " Ich komme jetzt mit viel weniger Schlaf aus. Findet ihr das auch so ... gääähnial?",
    " Wenn Plastik aus Erdöl gewonnen wird und Erdöl aus Fossilien entstanden ist, also vor Millionen von Jahren aus toten Tieren und Pflanzen, sind Spielzeug-Plastik-Dinosaurier dann aus echten Dinosauriern?",
    " Dealer kann man erst werden, wenn man das Zeug dazu hat.",
    " Wenn Tomaten Früchte sind, genauer gesagt Beeren, ist dann Ketchup eigentlich Marmelade?",
    " Hört man -weil man doch so nah dran ist- noch einmal kurz das Gras wachsen, bevor man in es beißt?",
    " Wenn Juristen in die Fußballmannschaft eingewechselt werden, sind das dann automatisch Rechtsverteidiger?",
    " Die Tiere haben beschlossen in Zukunft keinen König mehr zu haben. Dies machte soeben das Reh publik.",
    " Gehören die SWR3-ModeratorInnen, wenn sie da im Studio vor ihrem wichtigsten Arbeitsgerät sitzen, eigentlich zu den Mikro-Organismen?",
    " Wenn ein Politiker oder eine Politikerin am Wahlabend die meisten Stimmen erhalten hat, drückt er oder sie sich dann besonders gewählt aus?",
    " Also ich finde die Tatsache, dass man Beinprothesen mittlerweile mit einem 3-D-Drucker herstellen kann, sehr beindruckend!",
    " Wenn die eine Mülltonne die andere Mülltonne echt gut findet, die andere von der einen aber leider nix wissen will, spricht man dann von Müllabfuhr?",
    " Kann ich den lieben Pizzalieferanten mittlerweile auch als meine Fernbedienung bezeichnen?",
    " Wenn ein äußerst geiziger Mensch in der Kneipe eine Lokalrunde schmeißt, können wir dann von einem Wirtschaftswunder sprechen?",
    " Trinken Auricher Kannibalen am liebsten Ostfriesen-Tee?",
    " Welchen Berg findet man nochmal häufig in Bahnhöfen?  - Ach ja, die Zugspitze.",
    " Bekommen Laubbläser zur Belohnung nach getaner Arbeit ein leckeres Stück Pustekuchen?",
    " Wenn die Feuerwehr einen Räuber vom Dach retten muss, macht sie das dann mit einer Räuberleiter?",
    " Wenn man nur so einen Schlitz in der Tür hat als Briefkasten,  hat man dann halt einfach nur so einen Schlitz in der Tür als Briefkasten, oder wohnt man im Briefkasten?",
    " Wenn ich meinen Studienabschluss im Bereich Katastrophenschutz mache, bin ich dann Master of Desaster?",
    " Wenn ich richtig wütend und geladen bin, weil ich nicht zu einer Feier eingeladen bin und dann dort am Eingang steht 'nur für geladene Gäste', darf ich dann trotzdem rein? ",
    " Wenn ich mir die Beinhaare nicht rasiere, lass ich sie dann wachsen, um sie wachsen zu lassen?",
    " Haben gestern im Wald ein Schild mit der Aufschrift Wanderparkplatz gesehen. Waren gerade nochmal da, um nachzuschauen ob er noch dort ist.",
    " Ist 'Die Fahrkarten bitte!' ein Spruch, der einen komplett aus der Bahn werfen kann?",
    " Meine Freunde denken ich sei geizig, also habe ich mich entschlossen, ihnen ein Bier auszugeben. Jetzt bin ich total erschüttert, denn sie es stellt sich heraus: sie wollen beide eins!",
    " Ist die gefährlichste Verletzung eines Astronauten eigentlich der Kapselriss?",
    " Wenn eine Hexe statt mit dem Besen jetzt mit dem Staubsauger fliegt, ist das dann ein Schritt in Richtung E-Mobilität? ",
    " Ist jemand, der eine Currywurst in weniger als einer halben Minute verdrückt, Schnellimbiss?",
    " Wenn man wieder an den Ort zieht, in dem man aufgewachsen ist, lebt man dann zurückgezogen?",
    " Wenn ein Maultier Probleme mit seinen Zähnen hat, bekommt es dann beim Zahnarzt eine Eselsbrücke eingesetzt?",
    " Wenn ich meinen MP3-Player von einer Dampfwalze überrollen lasse, habe ich dann einen platten-Spieler? ",
    " Wenn der Glühweinstand auf dem Weihnachtsmarkt nach nur einem Abend wieder abgebaut werden mußte, war das dann ein One-Night-Stand?",
    " Wenn Frodo und Gollum sich prügeln, ist das dann ein Ringkampf?",
    " Ist das Betreiben eines Fundbüros eigentlich immer ein Verlustgeschäft?",
    " Wenn der österreichische Ex-Kanzler alle politischen Ämter -vielleicht etwas überstürzt- abgibt, ist das dann eine 'Kurz-Schluß-Handlung'?",
    " Ist der LKW-Fahrer mit leichter Akkusativ-Schwäche, wenn er mit dem Rauchen aufhört, sein Laster los?",
    " Kann aus einem unvorsichtigen Elektriker sehr schnell ein leitender Angestellter werden?",
    " Sind die immer dicker werdenden Kinder in Deutschland ein zunehmendes Problem?",
    " Hängt der Liebesgott seinen Job an den Nagel, wenn er sich nicht amortisiert?",
    " Ist Euch eigentlich schon mal aufgefallen, dass Wachsmalkreide einfach nicht größer wird?",
    " Sind zehn aneinander gereihte Cola-Mix Flaschen 1 Spezimeter?",
    " Wenn ich in der Küche Mozart höre, kann ich dann, wenn ich nicht weiß, wie lange das Gulasch auf dem Herd braucht, dies auch gleich im Köchelverzeichnis nachschauen?",
    " Wenn ich Läusebefall verschweige, sprechen wir dann von Geheimnissen?",
    " Ist, wenn zwei sich mit dem Ball gegenüberstehen, 'kann ich werfen?' eine Fangfrage?",
    " Warum stehen Rasierer im Laden eigentlich unter Haarpflege?",
    " Wenn sich eineiige Zwillinge Komplimente fürs Aussehen machen, ist das dann nicht auch irgendwie ein bisschen Eigenlob?",
    " Wenn mein Drucker neue Tintenpatronen verlangt und ich ihm diese verweigere, habe ich dann ein Druckmittel?",
    " Wenn die Kabel im Motorraum meines Autos immer wieder aufs Neue durchgebissen werden, ist klar, wer hier am Werk ist: Ein Serienmarder!",
    " Warum stolpert man an der Grenze zwischen Österreich und der Schweiz? Da Liechtenstein!",
    " Wenn ich all meine Fernbedienungen vor mir hintereinander hinlege, weil ichs kann, bin ich dann der Chef der Drückerkolonne?",
    " Wenn Sie einen an ihrer Gardine hängenden Affen entdecken, wird es sich dabei höchstwahrscheinlich um einen Vorhang-Utan handeln."
  ],
  "afternoon": [
    "Chuck Norris hat einen Grizzlybären Vorleger in seinem Zimmer. Der Bär ist nicht tot, er hat nur Angst sich zu bewegen.",
    "Chuck Norris läuft die 100m in einer Sekunde. Er kennt eine Abkürzung.",
    "Chuck Norris ist eigentlich schon vor 10 Jahren gestorben. Der Tod hatte bisher nur noch nicht den Mut, es ihm zu sagen.",
    "Noch während Alexander Bell das Telefon erfand, hatte er bereits 3 Anrufe in Abwesenheit.",
    "Chuck Norris schläft bei Licht. Nicht weil er Angst vor der Dunkelheit hat, sondern weil die Dunkelheit Angst vor ihm hat.",
    "Chuck Norris hat alle Farben erfunden. Außer Rosa! Tom Cruise hat Rosa erfunden.",
    "Angst vor Spinnen ist Arachnophobie, Angst vor engen Räumen ist Klaustrophobie, Angst vor Chuck Norris nennt man Logik.",
    "Chuck Norris löscht einen Großbrand mit Löschpapier ...",
    "Einige Leute tragen Superman Schlafanzüge. Superman trägt Chuck Norris Schlafanzüge.",
    "Chuck Norris vergisst nie. Er kann sich sogar an morgen erinnern ...",
    "Chuck Norris hat bis zur Unendlichkeit gezählt ... 2-mal.",
    "Chuck Norris frankiert Briefe mit seinem Passfoto.",
    "Wenn kleine Kinder ins Bett gehen, schauen sie vorher ob Monster unterm Bett sind. Wenn Monster ins Bett gehen, schauen sie vorher, ob Chuck Norris unterm Bett ist.",
    "Chuck Norris war Kamikazepilot - Zwölf mal!",
    "Am siebten Tag machte Gott eine Pause, weil Chuck Norris seine Ruhe haben wollte.",
    "Chuck Norris denkt nicht, er weiß.",
    "Chuck Norris kann ein Feuer entfachen, indem er zwei Eiswürfel aneinander reibt.",
    "Chuck Norris kennt den Vornamen von Sokrates.",
    "Chuck Norris weiß wo der Pfeffer wächst.",
    "Chuck Norris mag keine Pommes, die Pommes mögen Chuck Norris!",
    "Chuck Norris 'Hand ist die einzige Hand, die einen Royal Flush schlagen kann.",
    "Chuck Norris kann in der Ecke eines kreisrunden Raums sitzen.",
    "Chuck Norris liest keine Bücher: er starrt sie so lange an, bis sie ihm freiwillig sagen was er wissen will.",
    "Chuck Norris kann schneller stehen als du rennen kannst.",
    "Selbst Chuck Norris kann nicht unter Wasser atmen. Er macht es trotzdem.",
    "Chuck Norris geht zur Sonntagsmesse am Dienstag.",
    "Chuck Norris kann Drehtüren zuschlagen!",
    "Legenden leben ewig. Chuck Norris lebt länger.",
    "Chuck Norris kann schwarze Filzstifte nach Farbe sortieren.",
    "Das Auto von Chuck Norris braucht kein Benzin, es fährt aus Respekt.",
    "Chuck Norris ist so cool, dass es hinter ihm schneit!",
    "Chuck Norris schläft nicht. Er wartet.",
    "Es gibt keine Evolutionstheorie. Nur eine Liste von Kreaturen denen Chuck Norris erlaubt hat zu leben.",
    "Chuck Norris trägt keine Uhr. Er entscheidet wie spät es ist!",
    "Chuck Norris hat beim Schwimmen Amerika entdeckt.",
    "Chuck Norris zerstörte das Periodensystem, weil Chuck Norris nur das Element der Überraschung anerkennt.",
    "Wenn Sie Chuck Norris in Scrabble buchstabieren, haben Sie gewonnen. Ein für alle Mal.",
    "Chuck Norris kann 141 Zeichen twittern!",
    "Manche Menschen können viele Liegestütze - Chuck Norris kann alle.",
    "Chuck Norris ist so cool, dass die Schafe ihn zählen, wenn er ins Bett geht.",
    "Chuck Norris kann einen Stuhl mit einem einzigen Arm hochheben - auf dem er selbst sitzt!",
    "Ursprünglich war Chuck Norris für die Rolle des Terminators vorgesehen. Regisseur James Cameron entschied sich jedoch dagegen, einen Dokumentar-Film zu drehen.",
    "Chuck Norris wurde gestern geblitzt - beim Einparken.",
    "Chuck Norris hat als Kind auch Sandburgen gebaut. Wir kennen sie heute als Pyramiden.",
    "Chuck Norris feiert seinen 7. Geburtstag nicht. Sein Geburtstag feiert ihn!",
    "Chuck Norris hat keine Freunde. Er hat Fans!",
    "Wie trinkt Chuck Norris aus dem Wasserhahn? Natürlich auf ex!",
    "Als Gott lächelte, lachte Chuck Norris bereits herzhaft.",
    "Chuck Norris kann den Konjunktiv Futur II bilden!",
    "Chuck Norris läuft bei Super Mario nach links.",
    "Chuck Norris hat mehr Kreditkarten als Max Mustermann.",
    "Chuck Norris und MacGyver können beide mit einer Lupe Feuer machen. Chuck Norris kann das aber auch bei absoluter Dunkelheit.",
    "Chuck Norris wirft auch nach 20 Uhr Altglas ein.",
    "Chuck Norris weiß mit Sicherheit, dass Duplo nicht die längste Praline der Welt ist.",
    "Chuck Norris verzichtet auf seine Rechte - seine Linke ist sowieso schneller ...",
    "Chuck Norris hat einen Grizzlybären Vorleger in seinem Zimmer. Der Bär ist nicht tot, er hat nur Angst sich zu bewegen.",
    "Chuck Norris läuft die 100m in einer Sekunde. Er kennt eine Abkürzung.",
    "Chuck Norris ist eigentlich schon vor 10 Jahren gestorben. Der Tod hatte bisher nur noch nicht den Mut, es ihm zu sagen",
    "Noch während Alexander Bell das Telefon erfand, hatte er bereits 3 Anrufe in Abwesenheit.",
    "Chuck Norris schläft bei Licht. Nicht weil er Angst vor der Dunkelheit hat, sondern weil die Dunkelheit Angst vor ihm hat.",
    "Chuck Norris hat alle Farben erfunden. Außer Rosa! Tom Cruise hat Rosa erfunden.",
    "Angst vor Spinnen ist Arachnophobie, Angst vor engen Räumen ist Klaustrophobie, Angst vor Chuck Norris nennt man Logik.",
    "Chuck Norris löscht einen Großbrand mit Löschpapier ...",
    "Einige Leute tragen Superman Schlafanzüge. Superman trägt Chuck Norris Schlafanzüge.",
    "Chuck Norris vergisst nie. Er kann sich sogar an morgen erinnern ...",
    "Chuck Norris hat bis zur Unendlichkeit gezählt ... 2-mal.",
    "Chuck Norris frankiert Briefe mit seinem Passfoto.",
    "Wenn kleine Kinder ins Bett gehen, schauen sie vorher ob Monster unterm Bett sind. Wenn Monster ins Bett gehen, schauen sie vorher, ob Chuck Norris unterm Bett ist.",
    "Chuck Norris war Kamikazepilot - Zwölf mal!",
    "Am siebten Tag machte Gott eine Pause, weil Chuck Norris seine Ruhe haben wollte.",
    "Chuck Norris denkt nicht, er weiß.",
    "Chuck Norris kann ein Feuer entfachen, indem er zwei Eiswürfel aneinander reibt.",
    "Chuck Norris kennt den Vornamen von Sokrates.",
    "Chuck Norris weiß wo der Pfeffer wächst.",
    "Chuck Norris mag keine Pommes, die Pommes mögen Chuck Norris!",
    "Chuck Norris Hand ist die einzige Hand, die einen Royal Flash schlagen kann.",
    "Chuck Norris kann in der Ecke eines kreisrunden Raums sitzen.",
    "Chuck Norris liest keine Bücher: er starrt sie so lange an, bis sie ihm freiwillig sagen was er wissen will.",
    "Chuck Norris kann schneller stehen als du rennen kannst.",
    "Selbst Chuck Norris kann nicht unter Wasser atmen. Er macht es trotzdem.",
    "Chuck Norris geht zur Sonntagsmesse am Dienstag.",
    "Chuck Norris kann Drehtüren zuschlagen!",
    "Legenden leben ewig. Chuck Norris lebt länger.",
    "Chuck Norris kann schwarze Filzstifte nach Farbe sortieren.",
    "Das Auto von Chuck Norris braucht kein Benzin, es fährt aus Respekt.",
    "Chuck Norris ist so cool, dass es hinter ihm schneit!",
    "Chuck Norris schläft nicht. Er wartet.",
    "Es gibt keine Evolutionstheorie. Nur eine Liste von Kreaturen denen Chuck Norris erlaubt hat zu leben.",
    "Chuck Norris trägt keine Uhr. Er entscheidet wie spät es ist!",
    "Chuck Norris hat beim Schwimmen Amerika entdeckt.",
    "Chuck Norris zerstörte das Periodensystem, weil Chuck Norris nur das Element der Überraschung anerkennt.",
    "Wenn Sie Chuck Norris in Scrabble buchstabieren, haben Sie gewonnen. Ein für alle Mal.",
    "Chuck Norris kann 141 Zeichen twittern!",
    "Manche Menschen können viele Liegestütze - Chuck Norris kann alle.",
    "Chuck Norris ist so cool, dass die Schafe ihn zählen, wenn er ins Bett geht.",
    "Chuck Norris kann einen Stuhl mit einem einzigen Arm hochheben - auf dem er selbst sitzt!",
    "Ursprünglich war Chuck Norris für die Rolle des Terminators vorgesehen. Regisseur James Cameron entschied sich jedoch dagegen, einen Dokumentar-Film zu drehen.",
    "Chuck Norris wurde gestern geblitzt - beim Einparken.",
    "Chuck Norris hat als Kind auch Sandburgen gebaut. Wir kennen sie heute als Pyramiden.",
    "Chuck Norris feiert seinen 7 Geburtstag nicht. Sein Geburtstag feiert ihn!",
    "Chuck Norris hat keine Freunde. Er hat Fans!",
    "Wie trinkt Chuck Norris aus dem Wasserhahn? Natürlich auf ex!",
    "Als Gott lächelte, lachte Chuck Norris bereits herzhaft.",
    "Chuck Norris kann den Konjunktiv Futur II bilden!",
    "Chuck Norris läuft bei Super Mario nach links.",
    "Chuck Norris hat mehr Kreditkarten als Max Mustermann.",
    "Chuck Norris und MacGyver können beide mit einer Lupe Feuer machen. Chuck Norris kann das aber auch bei absoluter Dunkelheit.",
    "Chuck Norris wirft auch nach 20 Uhr Altglas ein.",
    "Chuck Norris weiß mit Sicherheit, dass Duplo nicht die längste Praline der Welt ist.",
    "Chuck Norris verzichtet auf seine Rechte - seine Linke ist sowieso schneller ...",
    "Chuck Norris kann auch per Email eine Briefbombe schicken!",
    "Chuck Norris wählt nicht falsche die Nummer. Du gehst an das falsche Telefon.",
    "Chuck Norris war einmal in eine Messerstecherei verwickelt. Das Messer hat verloren.",
    "Chuck Norris kann durch Null teilen!",
    "Wenn Chuck Norris dividiert, dann bleibt kein Rest.",
    "Gott sprach: 'Es werde Licht!' Chuck Norris antwortete: 'Sag bitte!'",
    "Chuck Norris kann über seinen Schatten springen ...",
    "Wenn der Butzemann jede Nacht schlafen geht, schaut er in seinem Kleiderschrank nach Chuck Norris.",
    "Geister sitzen um das Lagerfeuer und erzählen Chuck Norris Geschichten.",
    "Chuck Norris kann Strg+Alt+Entf gleichzeitig mit einem Finger drücken ... Die NSA ist nun dem Untergang geweiht, weil nichts und niemand Chuck Norris überwacht und überlebt.",
    "Chuck Norris wurde einmal von einer Klapperschlange gebissen ...... Nach drei Tagen voller Schmerzen und Qualen ...... starb die Klapperschlange.",
    "Chuck Norris sucht nicht bei Google - Google fragt Chuck Norris ...",
    "Chuck Norris kann M&Ms alphabetisch sortieren.",
    "Chuck Norris kann den toten Winkel zum Leben erwecken.",
    "Sido hat mal gefragt, wer eigentlich dieser Chuck Norris ist. Seit dem trägt Sido eine Maske.",
    "Chuck Norris hat den Niagara Fall gelöst.",
    "Chuck Norris ist der Einzige, der die Zeit wirklich totschlagen kann ...",
    "Chuck Norris ist so cool, dass er eine 'Fünf Minuten Terrine' in dreißig Sekunden zubereiten kann.",
    "Chuck Noris kann ohne eine einzige Frage zu beantworten ein Sandwich bei Subway bestellen.",
    "Chuck Norris kann Zwiebeln zum Weinen bringen.",
    "Chuck Norris kann Frauen die Abseitsregel erklären ...",
    "Chuck Norris kennt die letzte Ziffer von Pi.",
    "Wenn Chuck Norris puzzeln will, kauft er sich eine Tüte Paniermehl und baut die Semmeln wieder zusammen.",
    "Nur Chuck Norris kann sehen wer auf Deinem Profil war!",
    "Chuck Norris sucht nicht, er findet.",
    "Chuck Norris hat einmal Russisches Roulette mit einem komplett geladenen Colt gespielt und gewonnen!",
    "Chuck Norris spielt eine halbe Stunde PlayStation in 20 Minuten.",
    "Chuck Norris hat nur vor einem Angst: Carsten (Hubobel) Richter.",
    "Chuck Norris wurde neulich geblitzt - beim Einparken...",
    "Chuck Norris weiß, wo der Pfeffer wächst...",
    "Chuck Norris kann ein Stehaufmännchen umkippen...",
    "Bananen sind krumm, weil Chuck Norris das so wollte...",
    "Chuck Norris hat den bösen Wolf gefressen...",
    "Chuck Norris fährt mit quietschenden Reifen los – auf Sand...",
    "Chuck Norris kann mit Boxhandschuhen Klavier spielen...",
    "Chuck Norris hafted am Teflon...",
    "Atlantis ist nicht versunken – es versteckt sich vor Chuck Norris...",
    "Chuck Norris hat der „Unendlichen Geschichte“ ein Ende gesetzt...",
    "Chuck Norris kann ein Gummibärchen zerbrechen...",
    "Chuck Norris kann unter Wasser nicht atmen. Er macht es trotzdem...",
    "Chuck Norris kann Strg + Alt + Entf gleichzeitig mit einem Finger drücken...",
    "Chuck Norris hat keine Wimpern – das sind Augenbärte.",
    "Das Marmeladen Brot von Chuck Norris fällt immer auf die unbestrichene Seite. Aus Angst!",
    "Chuck Norris hat als Kind auch Sandburgen gebaut. Wir kennen sie heute als Pyramiden...",
    "Chuck Norris kann den toten Winkel zum Leben erwecken...",
    "Wenn Chuck Norris Liegestützen macht, drückt er die Welt nach unten!",
    "Chuck Norris hat keinen Schatten. Licht geht ihm grundsätzlich aus dem Weg!",
    "Chuck Norris braucht kein Fahrrad, aber das Fahrrad braucht Chuck Norris.",
    "Chuck Norris trägt keine Uhr - ER entscheidet alleine wie spät es ist!",
    "Chuck Norris ist so heiß, er brennt seine CDs mit seinem Atem!",
    "Chuck Norris Fürze stinken nicht, nur die Luft darum!",
    "Chuck Norris ist so schnell, dass er einmal um die Welt rennen kann, um sich dann selbst gegen den Hinterkopf zu hauen!",
    "Niemand kann der Anziehungskraft eines schwarzen Lochs entkommen, außer Chuck Norris. Chuck Norris isst schwarze Löcher zum Frühstück. Sie schmecken wie Hähnchen...",
    "Chuck Norris ist ein begnadeter Sänger. Leider schmilzt ein durchschnittliches Menschenhirn, wenn er singt...",
    "Chuck Norris ist die einzige Person auf der Erde, die einen Roundhouse-Kick auch per E-Mail verschicken kann.",
    "Chuck Norris war einmal Zeitungsjunge. Es gab keine Überlebenden...",
    "Chuck Norris kann den Stuhl auf dem er sitzt hochheben...",
    "Wenn Chuck Norris mit einem Mann schläft, heißt das nicht, dass er schwul ist. Er tut dies nur, weil er mit allen anderen Frauen der Erde schon einmal geschlafen hat...",
    "Chuck Norris kann schneller als der Schall rennen. Selbst wenn er so langsam wie eine alte Oma gehen würde, wäre er trotzdem schneller weil der Schall Angst vor Chuck Norris hat.",
    "Chuck Norris spielt GTA San Andreas ohne Cheats durch!",
    "Chuck Norris läuft bei Super Mario Land nach links. Und zwar immer!",
    "Chuck Norris hat Schulden bei Peter Zwegert...",
    "Die Zeit läuft weil sie vor Chuck Norris fliehen will.",
    "Chuck Norris nimmt 3 'Nimm 2' auf einmal!",
    "Wenn Chuck Norris durch heiße Lava läuft bekommt er kalte Füße!",
    "Wenn Chuck Noris ein Ei essen möchte, pellt er sich ein Huhn!",
    "Chuck Norris kennt über 127 Möglichkeiten das Wort „Schifffahrt“ falsch zu schreiben. Und zwar auswendig...",
    "Chuck Norris kann eine 1 würfeln. Und das mit zwei Würfeln...",
    "Chuck Norris kann schneller stehen als du rennen kannst!",
    "Chuck Norris ist der einzige Mensch, der es schafft ein Tennisspiel gegen eine Mauer zu gewinnen.",
    "Chuck Norris kann Mau-Mau mit Uno-Karten spielen...",
    "Chuck Norris sucht nicht, er findet!",
    "Chuck Norris kann seinen Ellbogen lecken!",
    "Chuck Norris kann Bälle umkippen!",
    "Nicht die Schweizer haben´s erfunden sondern Chuck Norris…",
    "Was war zuerst da. Das Huhn oder das Ei? Antwort: Ganz klar Chuck Norris!",
    "Der Schwarze Mann schaut abends unters Bett, um zu sehen ob Chuck Norris darunter liegt.",
    "Chuck Norris kann Wasser zum schmelzen bringen…",
    "Gewitter verkriechen sich vor Angst zitternd unterm Bett, sobald sie ein Chuck Norris heraufziehen sehen.",
    "Wenn Chuck Norris einen Chuck Norris Fact erstellt, bekommt er automatisch 6 Roundhousekicks.",
    "Chuck Norris‘ Restaurant hat vier Michelin-Sterne.",
    "Chuck Norris geht nicht auf die Jagd. Tiere schlitzen sich die Pulsadern auf, wenn sie Chuck Norris sehen.",
    "Chuck Norris kann bei Liveübertragungen vorspulen.",
    "Die GEZ zahlt Chuck-Norris-Gebühren.",
    "Wenn Chuck Norris Wäsche wäscht, werden sogar schwarze Hemden strahlend weiß.",
    "Chuck Norris lügt nicht. Die Wahrheit ist einfach falsch.",
    "Der Sensenmann fürchtet sich vor dem Tag, an dem Chuck Norris bei ihm vor der Tür steht.",
    "Wenn Chuck Norris auf eine Kreuzung zufährt, schaltet sogar das Stoppschild auf Grün.",
    "Chuck Norris ist der einzige, der die Zeit wirklich totschlagen kann.",
    "Einmal fielen die Server von Wikipedia komplett aus – es gelang aber durch ein Interview mit Chuck Norris alle Daten wieder herzustellen.",
    "Es gibt keine Lawinen nur Schnee, der vor Chuck Norris flüchtet.",
    "Wenn auf einem Grabstein die Buchstaben R.I.P. zu finden sind, so bedeuten sie &bdquo;Rest in peace’. Außer auf den Grabsteinen der Gegner von Chuck Norris. Dort bedeuten dieselben Buchstaben &bdquo;Rest in pieces’.",
    "Chuck Norris erzielte bei einem Fußballspiel drei Tore in zwei Minuten. Der Ball umrundete nach dem ersten Tor zwei Mal die Erde und schlug jeweils wieder im Tor ein. Nachdem der Schiedsrichter auf mysteriöse Art verschwunden war, erkannte ein weiterer Offizieller die Tore an.",
    "Ein MMA-Kämpfer wurde wegen übertriebener Grausamkeit disqualifiziert. Er hatte mit einem Foto von Chuck Norris nach seinem Gegner geworfen.",
    "Chuck Norris bekommt den Passierschein A 38 schon am Eingang.",
    "Immer wenn Chuck Norris Appenzeller-Käse kauft, bekommt er das Geheimrezept verraten.",
    "Bei Chuck Norris ist jeder Schuss drei Treffer.",
    "Chuck Norris gewinnt bei jedem Quiz. Ein Roundhousekick und es bleiben keine Fragen mehr.",
    "An einem schönen Tag im August 2005 musste Chuck Norris plötzlich niesen. Am Tag darauf stand New Orleans unter Wasser.",
    "In dem Film &bdquo;The Expendables 2’ sieht es so aus, als hätte Chuck Norris die feindlichen Panzer mit einer Maschinenpistole zur Explosion gebracht. Das ist natürlich Blödsinn. In Wahrheit hat er die Panzer mit bloßen Händen zerstört.",
    "Wenn Chuck Norris dir den Mittelfinger zeigt, gibt er dir damit zu verstehen, wie viele Sekunden du noch zu leben hast.",
    "Chuck Norris hat letzte Woche Tinder auf dem Handy installiert.Heute hat er es auch schon komplett durchgespielt.",
    "Am 24. Dezember feiern Christen die Geburt Jesu. Es ist ihr höchster Feiertag. Jesus höchster Feiertag ist der 10. März.",
    "Chuck Norris kann aus einem Online-Telefonbuch die Seiten herausreißen.",
    "Chuck Norris hat alle acht Pokemon-Arenen und die Pokemon-Liga nur mit sich selbst als einzigem Pokemon geschafft. Gleichzeitig mit einem Roundhousekick.",
    "Hier ist eine kurze Auflistung all dessen, was Chuck Norris nicht kann:...",
    "Chuck Norris kann einen Ball umkippen.",
    "Chuck Norris springt einem Facehugger ins Gesicht.",
    "Würde Chuck Norris im Gefängnis sitzen, wäre es sinnlos ihn dort besuchen zu wollen, weil niemand wüsste ob er gerade da ist.",
    "Chuck Norris kommt mit einem iPhone auf den Google Play Store.",
    "Chuck Norris fährt weiterhin Diesel. Für ihn gelten keine Verbote.",
    "Chuck Norris wirft einen 9-Darter mit nur einem Pfeil.",
    "Wir arbeiten aktuell daran, die schon länger andauernden Serverprobleme endlich in den Griff zu bekommen. Aus diesem Grund kann es gelegentlich zu kleineren Funktionsstörungen auf der Seite kommen. Bald wird alles wieder wie gewohnt laufen. Vielen Dank für Eure Geduld!",
    "Viele wissen nicht, dass man bei den Olympischen Spielen nicht nur Gold sondern auch Platin erreichen kann. Das ist aber nur theoretisch möglich, denn Platin erhält immer nur Chuck Norris, weshalb sich in den Medien die Berichterstattung maximal um Gold dreht.",
    "Mittlerweile sollte hier nun wieder alles wieder einwandfrei funktionieren. Weiterhin viel Spaß beim Huldigen von Chuck Norris!",
    "Chuck Norris verwählt sich nicht,  die Leute gehen ans falsche Telefon.",
    "Chuck Norris verbiegt Gusseisen.",
    "Chuck Norris feiert zweimal im Jahr Geburtstag: Am 10. März und am 30. Februar.",
    "Chuck Norris hat mal in einer South Park’-Folge mitgespielt. Am Ende hat nur Kenny überlebt.",
    "Chuck Norris kann auf Windows 10 S jede Software installieren",
    "Chuck Norris kann einen Zug nach  ‚Nicht einsteigen’ fahren und dort auch aussteigen.",
    "Chuck Norris kennt auch den Kinofilm ‚Heute keine Vorstellung’.",
    "Als Edmund Hillary und Tenzing Norgay 1953 den Gipfel des Mount Everest erreichten, wurden sie von Chuck Norris begrüßt.",
    "Das Glied von Chuck Norris ist so lang, dass es für eine Fernbeziehung reicht.",
    "Chuck Norris hat die Macht gemacht.",
    "Wenn Neymar von Chuck Norris gefoult wird, sind die Schmerzen echt.",
    "Chuck Norris kann bei Pokemon Sonne und Mond mehrere Spielstände haben…gleichzeitig.",
    "Chuck Norris hat zuerst geschossen.",
    "Chuck Norris raucht eine Stange Zigaretten in unter einer Minute samt Verpackung.",
    "Chuck Norris hat neulich beim Roulette einen Royal Flush erzielt.",
    "Chuck Norris besitzt alle Alben der Various Artists.",
    "Chuck Norris kann Einweghandschuhe zweimal tragen.",
    "Chuck Norris kann Blei in Uran zurückverwandeln.",
    "Chuck Norris kennt ein einstelliges Passwort, das sicher ist.",
    "Wenn der ADAC eine Panne hat, ruft er Chuck Norris.",
    "Chuck Norris kann sich unter Wasser abtrocknen.",
    "Chuck Norris kann hinter den Sonnenuntergang laufen.",
    "Chuck Norris schafft locker mit nur zwei Karten einen Drilling.",
    "Chuck Norris sprengt JEDEN Rahmen einer Party.",
    "Chuck Norris kann mit Durchfall baden, weil er die Wanne voll bekommt.",
    "Chuck Norris kann seine Elfmeter selbst halten.",
    "Chuck Norris gewinnt Poker-Turniere ohne die Karten anzuschauen.",
    "Chuck Norris wirft auch nach 20:00 Uhr Altglas in den Container.",
    "Chuck Norris kann mit seinem Blick töten.",
    "Chuck Norris wird bei IKEA gesiezt.",
    "Criss Angel hat sich einmal vor einem Publikum zum Schweben gebracht. Chuck Norris lachte nur darüber und flog anschließend davon.",
    "Chuck Norris kann Döner mit Schweinefleisch bestellen.",
    "Chuck Norris gewinnt jedes Schach, auch ohne eine Figur und ohne Brett.",
    "Chuck Norris lebt getrennt von seiner ersten Frau Lilith. Die stand auf gefallene Engel. Und das passiert auch jedem anderen, der mit seiner Frau rummacht.",
    "Chuck Norris hatte als Kind eine Puppe. Die hieß natürlich Chuckie. Sie verarbeitet heute noch ihr Trauma und macht Filme. Irgendwas ab 18.",
    "Chuck Norris kennt sowohl Aufenthaltsort als auch Geschwindigkeit von Quanten und zwar von allen.",
    "Chuck Norris hat im Blitzschach bisher gegen alle gewonnen, auch gegen Blitz.",
    "Chuck Norris kann Method Acting ohne Method und Acting. Sein aktueller Blockbuster: Captain Marvel.",
    "Chuck Norris bekommt die Händlerkarte obwohl er nichts zu verkaufen hat.",
    "Ein von Chuck Norris gelöster Rubik-Würfel ist überall gleichfarbig.",
    "Chuck Norris schafft das 24-h-Rennen in Le Mans in 13 Stunden.",
    "Chuck Norris fährt nicht Fahrrad, er dreht die Erde unter sich vorbei.",
    "Chuck Norris hat den IS im Allahgang besiegt.",
    "Wenn Chuck Norris hinter dir her ist, dann bleibt dir keine Zeit mehr für ein letztes Geb",
    "Chuck Norris weiß;, dass du nichts weißt!",
    "Am Ende von Avengers: Endgame trug der Hulk seinen Arm in Gips. Der Grund war, Chuck Norris hatte ihm die Hand geschüttelt.",
    "Chuck Norris kann den Kopf um 360° drehen. Nicht nur seinen eigenen, versteht sich.",
    "Chuck Norris hat den toten Winkel getötet.",
    "Ein Künstler befestigte für eine Ausstellung an der Decke des Ausstellungssaals ein Klo. Chuck Norris benutzt es.",
    "Wenn Chuck Norris sich an etwas erinnern möchte, dann macht er einen Knoten. Nicht in ein Taschentuch, sondern in einen Stahlträger.",
    "Wenn Greta Thunberg in die USA will, so fährt sie CO2-neutral mit dem Segelschiff. Wenn Chuck Norris nach Europa möchte, so ist das auch CO2-neutral. Er geht zu Fuß.",
    "Chuck Norris findet bereits beim beim ersten Lesen alle doppelt vorhandenen Wörter in in diesem Satz.",
    "Wenn Chuck Norris eine Waffe mit Platzpatronen lädt, ist sie trotzdem tödlich.",
    "Die Mafia muss Schutzgeld an Chuck Norris zahlen.",
    "Chuck Norris hebt die Abseitsfalle auf. Und wirft sie aus dem Stadion.",
    "Chuck Norris weiß, wie überragend er ist und, dass ihn niemand gebührend würdigen kann, deshalb hält er selbst bei seiner Beerdigung die Trauerrede.",
    "Im Traum kann und weiß; Chuck Norris alles. Ist er wach, so kann und weiß Chuck Norris noch mehr.",
    "Chuck Norris bekommt alles aus dir heraus, was er wissen möchte: selbst die Dinge, die du gar nicht weißt.",
    "Chuck Norris hat gestern Vormittag das gesamte Kamasutra durchgearbeitet: sowohl in der Theorie als auch in der Praxis.",
    "Wäre Chuck Norris der Kapitän der Bismarck gewesen, würde sie heute noch herumfahren und britische Schiffe versenken.",
    "Bei einem Schaukampf sollte Chuck Norris im Alleingang gegen 937 Söldner antreten. Chuck lehnte das Angebot empört ab, schließlich bevorzugt er einen fairen Kampf und nicht einen, bei dem der Gegner von Beginn an hoffnungslos unterlegen ist.",
    "Chuck Norris ist gestern mit Thomas Cook Airlines auf dem Flughafen Berlin Brandenburg gelandet.",
    "Chuck Norris kann einen Jumbo Jet wie einen Hubschrauber landen.",
    "Chuck Norris ist mal durch Panama geschwommen (sagt man).",
    "Der Lieblingstee von Chuck Norris ist selbstverständlich TNT.",
    "Chuck Norris hat eine Taschenlampe, die ist so hell, sie macht den Tag zur Nacht.",
    "Chuck Norris kann auf seiner eigenen Räuberleiter hochklettern.",
    "Chuck Norris hat einen Eisbären erlegt: vom Südpol aus.",
    "Chuck Norris ist ein Palindrom. Wenn man die Wörter rückwärts ausspricht, kommt dabei Chuck Norris heraus.",
    "Es gibt keinen Chuck-Norris-Fakt, der von allen die perfekte Punktezahl von 5 Roundhousekicks bekommt, denn es gibt nur einen, der perfekt ist: Chuck Norris.",
    "Chuck Norris wird niemals Krebs bekommen, denn sonst würde Chuck gegen den Krebs kämpfen und der Krebs weiß genau, wie dieser Kampf endet.",
    "2021 soll das James-Webb-Weltraumteleskop gestartet werden. Es soll einen weitaus tieferen Blick ins All als vorangegangene Technologien ermöglichen. Wissenschaftler hoffen vor allem, damit das Ende von Chuck Norris Penis finden zu können.",
    "Chuck Norris kann die Schallmauer tapezieren.",
    "Chuck Norris verkauft Brötchen ohne Kassenbon.",
    "Wenn Chuck Norris mit Karte bezahlt, bekommt er Wechselgeld.",
    "Chuck Norris ist der Grund, warum Außerirdische mit uns noch keinen Kontakt aufgenommen haben.",
    "Chuck Norris fährt Diesel-SUV und stoppt damit die Erderwärmung.",
    "Chuck Norris macht sich Corona-Bier aus Corona-Viren.",
    "Das Coronavirus wurde von Chuck Norris befallen.",
    "Chuck Norris kann Atomstrom und Ökostrom unterscheiden... am Geschmack.",
    "Am 10. März entstand die Welt durch den ersten Roundhousekick der Geschichte.",
    "Wenn Chuck Norris niest, kauft Corona sich Nudeln und Klopapier.",
    "Das Corona-Virus hat versucht Chuck Norris zu infizieren. Es ist nun in zweiwöchiger Quarantäne.",
    "Eigentlich sollte Chuck Norris den Tom in ‘Tom und Jerry’ spielen, dann hätte die Serie jedoch nur eine Folge gehabt.",
    "Das Ende der Welt steht vor der Tür. Aber Chuck Norris entscheidet, ob es rein darf.",
    "Chuck Norris kann die Uhr zurückstellen und spart dadurch Zeit.",
    "Chuck Norris weiß, wo der Wein ist.",
    "Liam Neeson wird von Chuck Norris entführt.",
    "Chuck Norris hat die Disketten 23, 47 und 98.",
    "Chuck Norris weiß, was du nächsten Sommer getan hast.",
    "Corona hat sich mit Chuck Norris infiziert.",
    "Die tatsächlich letzte Folge von Schlag den Raab wurde nie ausgestrahlt. Sie fand mit Chuck Norris statt. Das zweite Spiel war bereits ein Matchball für Chuck Norris. Es war mit 4 Minuten die kürzeste Folge der Spielshow.",
    "Chuck Norris schneidet Dönerfleisch besser als das Gerät.",
    "Chuck Norris kann Home Office und Kinderbetreuung gleichzeitig.",
    "Chuck Norris kann den Wasserhahn austrinken!!!!",
    "Chuck Norris kann Frauen verstehen",
    "Chuck Norris bereitet eine 5-Minuten-Terrine in 30 Sekunden zu!",
    "Chuck Norris hat noch Garantie auf den Commodore c64",
    "WARUM IST DIE ERDACHSE GENEIGT ? ? ? WEIL CHUCK NORRIS DAS ERLAUBT HAT",
    "Chuck Norris hat die 4 Touchdowns für die  Polk High School Panthers gemacht... in einem Al Bundy Kostüm.",
    "Chuck Norris hat einen V8 Diesel verkauft. An Greta Thunberg!",
    "Chuck Norris kann nach unten hochklettern.",
    "Wenn Chuck Norris sein Ohr auf die Gleise legt, kann er hören, welche Farbe der Zug hat!",
    "Chuck Norris klebt Tische unter Kaugummis.",
    "Chuck Norris hat die Chinesische Mauer tapeziert.",
    "Chuck Norris wurde beim Reifenwechsel geblitzt.",
    "Chuck Norris kann bei einem Automatik Getriebe die Kupplung schleifen lassen.",
    "Chuck Norris war schon dort wo noch niemand war.",
    "Chuck Norris besitzt ein Messer ohne Klinge, bei dem der Griff fehlt.",
    "Chuck Norris kann Feuer mit einer Lupe machen ... Nachts!",
    "Chuck Norris hat sich einmal im Wald verlaufen. Niemand hat den Wald jemals wiedergesehen.",
    "Chuck Norris föhnt sich die Haare unter Wasser.",
    "Chuck Norris besteigt den Mount Everest in Badehose.",
    "Chuck Norris kann Filme bei Soda Stream gucken.",
    "Warum sieht Chuck Norris im Spiegel nicht sein Spiegelbild? Es kann nur einen Chuck Norris geben.",
    "Chuck Norris reichts jetzt. Er reisst Berlin ab und baut es neben einem funktionierenden Flughafen wieder auf!",
    "Wenn Chuck Norris eine Niete zieht, dann hat Losbude danach verloren.",
    "Chuck Norris warf eine Granate und tötete 23 Terroristen. Dann explodierte sie.",
    "Chuck Norris kann alleine im Verband (Kolonne) fahren!",
    "Chuck Norris hat Bielefeld gefunden.",
    "Chuck Norris kann mit Durchfall furzen.",
    "Der Versicherunsmakler ruft Chuck Norris an, wenn er eine Versicherung braucht.",
    "Chuck Norris verkauft Crystal Meth an Walter White.",
    "Chuck Norris kann im Wasser die Fährte eines Fisches anhand seines Flossenabruckes verfolgen.",
    "Chuck Norris kann Formationstänze. ALLEINE.",
    "Chuck Norris kann Dünnschiss an die Wand nageln.",
    "Chuck Norris schmeißt eine Party, mit Gästen!...100 Meter weit.",
    "Chuck Norris hat Speedy Gonzales gefangen!",
    "In den 80ern hat Chuck Norris, Jody Banks abblitzen lassen.",
    "Chuck Norris ist so männlich, daß sogar seine Tränen behaart sind!",
    "Chuck Norris weiß wo sich der Arsch der Welt befindet...",
    "Chuck Norris wartet nicht auf die Bahn - die Bahn wartet auf Chuck Norris.",
    "Chuck Norris hat 6 Kinder von 8 Frauen",
    "Chuck Norris hat bei eBay-Kleinanzeigen inseriert: Biete Fallschirm. Nie geöffnet. Nur 3x benutzt.",
    "Chuck Norris versteht nicht nur Bahnhof, er spricht auch fliessend Flughafen.",
    "Chuck Norris sortiert schwarze Filzstifte nach Farbe!",
    "Chuck Norris hat den Urknall fotografiert!",
    "Chuck Norris‘ Tränen können alle Krankheiten auf der Welt heilen, nur leider weint er nie.",
    "Chuck Norris findet immer auf Anhieb den 13er Schlüssel in der Werkzeugkiste.",
    "Chuck Norris bringt Lachgummis zum weinen.",
    "In jedem Raum gibt es über 1000 Sachen mit denen Chuck Norris dich töten kann. Inklusive des Raumes selbst.",
    "Chuck Norris kann Geld abheben/einzahlen. Mit seiner PowerBank!",
    "Chuck Norris surft mit 1gbit/s über ein 56k Modem...",
    "Chuck Norris hat alle Multiplayer durchgespielt.",
    "Chuck Norris isst Ritter Sport Kokos mit ganzen Früchten.",
    "Chuck Norris ejakuliert ganze Babys.",
    "Chuck Norris wechselt seinen Zahnriemen auf der Autobahn....Während der Fahrt!",
    "Chuck Norris öffnet 3 bis 4 Mal täglich die Büchse der Pandora, weil er da seinen Kaffee aufbewahrt.",
    "Chuck Norris trägt Henry Maske beim einkaufen.",
    "Warum ist Chuck Norris der Stärkste? Weil er Täglich zwei Tage trainiert.",
    "Chuck Norris besitz ein Messer ohne Klinge, bei dem der Griff fehlt.",
    "Chuck Norris spielt Call of Duty mit einem Lenkrad.",
    "Chuck Norris ist nur ein Mensch. Genau so stark und genau so schlau. Wie alle anderen. Zusammen.",
    "Chuck Norris hat Hannibal Lecter gegessen.",
    "Nach 30 km Autobahn hat Chuck Norris gemerkt das er sein Auto vergessen hat!",
    "Chuck Norris kann ein Zweieck zeichnen!",
    "Wenn Chuck Norris seine Liebhaberin besucht, versteckt sich ihr Ehemann nackt in den Schrank.",
    "Mit Chuck Norris sprechen sogar Franzosen englisch",
    "Chuck Norris hat immer ein Zebra bei sich, damit er immer und überall die Straße überqueren kann.",
    "Chuck Norris fragt sich,ob das Gegenteil von Anja = Ausnein ist...",
    "Chuck Norris hinterlässt eine Nachricht vor dem Piepton.",
    "Chuck Norris telefoniert mit Tastensperre !",
    "Delphine mit Behinderung gehen mit Chuck Norris schwimmen.",
    "Chuck Norris kann eine Tafel Schokolade so aufteilen, dass keiner ein Stück ab bekommt und trotzdem alle zufrieden sind.",
    "Einmal kam Chuck Norris 2 mal rein und ging 3 mal raus.",
    "Als Chuck Norris noch zur Schule ging musste der Rektor mal in Chucks Büro antreten.",
    "Chuck Norris betreibt erfolgreich einen Brennholz-Verleih.",
    "Chuck Norris hat einen Feministinnenkongress besucht.Er kam mit einem frisch gebügeltem Hemd zurück.",
    "Chuck Norris kann Luft Stapel. ... auch im All.",
    "Wenn Chuck Norris die 211 anruft, kommt die Feuerwehr rückwärts gefahren und zündet ein Haus an!",
    "Im Physikunterricht konnte Chuck Norris immer nur 0 Ohm messen, weil sich kein Bauteil getraut hat, ihm Widerstand zu leisten.",
    "Beim Flaschendrehen mit Chuck Norris muss die Wahrheit eine Pflicht erfüllen.",
    "Chuck Norris baut aus Kaugummi und einem Kugelschreiber einen MacGyver.",
    "Wenn Chuck Norris zum Zahnarzt geht, hat der Bohrer anschließend ein Loch.",
    "Die Mondlandung 1969 - lächerlich! Chuck Norris war der erste, der die Sonne bestiegen hat.",
    "Chuck Norris hat immer frische Milch,  direkt vom Erzeuger! Dem Bäremarke Bär!",
    "Chuck Norris überholt im MC Drive",
    "Die Erde war ursprünglich flach. Dann trat Chuck Norris an ihren Rand.",
    "Chuck Norris kann einem Schwarzen Loch entweichen und erzählen, was dort geschieht. Dummerweise weicht er niemals.",
    "Chuck Norris ist als Vermittler in den nahen Osten gereist. Nach fünf Minuten Gespräch wurde von beiden Seiten ein Friedensvertrag unterschrieben.",
    "Das Maß der Intelligenz von Chuck Norris ist nicht Quotient, sondern Produkt.",
    "Nur Hubobel ist besser als Chuck Norris.",
    "Wenn Sternschnuppen Chuck Norris sehen, wünschen sie sich etwas.",
    "Chuck Norris schafft einen 100m Lauf in 50m.",
    "Chuck Norris kann ein 6er Loch mit einem 12er Bohrer bohren.",
    "Chuck Norris spricht über den Fight Club.",
    "Wenn Chuck Norris taucht, hält das Wasser die Luft an.",
    "Chuck Norris kann schneller stehen als du rennst.",
    "Chuck Norris bestellt bei McDonnalds eine Bockwurst und bekommt diese auch.",
    "Chuck Norris geht in den Apple Store und kauft ein Samsung.",
    "Chuck Norris hat übrigens die, die immer lacht, zum Weinen gebracht."
    ],
  "evening":[
    "Gute Nacht! Träume süß und schlafe erholsam.",
    "Schlaf schön und wache morgen frisch und munter auf!",
    "Ich wünsche dir eine ruhige Nacht voller schöner Träume.",
    "Möge dein Schlaf tief und erholsam sein. Gute Nacht!",
    "Träume süß und starte morgen voller Energie in den neuen Tag!",
    "Schlaf gut, und pass auf, dass die Dunkelheit dich nicht vollständig verschlingt.",
    "Mögest du in der Nacht von flüsternden Stimmen geweckt werden, die nur du hören kannst.",
    "Träume süß, aber sei vorsichtig – manchmal erwachen die Albträume, um dich zu holen. Gute Nacht.",
    "Mögest du in deinen Träumen von Augen beobachtet werden, die nur du sehen kannst. Schlaf gut... wenn du kannst.",
    "Gute Nacht! Möge dein Schlaf so stark sein wie Chuck Norris, der nie müde wird.",
    "Träume süß, denn selbst im Schlaf ist Chuck Norris immer wachsam.",
    "Schlaf gut und erhol dich, damit du morgen so kraftvoll bist wie Chuck Norris beim Kampf gegen das Böse.",
    "Möge dein Traum so episch sein wie Chuck Norris' legendäre Geschichten. Gute Nacht!",
    "Ruhe dich aus, denn morgen wirst du so unaufhaltsam sein wie Chuck Norris – sogar im Schlaf!"
    ],
  "....-06-11": [
    "Alles Gute zum Geburtstag, Rafael!",
    "Happy Birthday, Rafael! Ich wünsche dir einen fantastischen Tag und ein Jahr voller Glück und Abenteuer.",
    "Alles Liebe zum Geburtstag, mein Rafael! Ich bin so stolz auf dich und wünsche dir einen tollen Tag!",
    "Mein lieber Rafael, ich wünsche dir einen unvergesslichen Geburtstag voller Liebe und Spaß!",
    "Herzlichen Glückwunsch zum Geburtstag! Möge dein Tag so episch sein wie Chuck Norris’ Runden im Karate-Training.",
    "Alles Gute zum Geburtstag! Wenn Chuck Norris dir gratuliert, kannst du sicher sein, dass dein Leben ab heute noch stärker wird.",
    "Zum Geburtstag wünsche ich dir, dass du so unaufhaltsam bist wie Chuck Norris beim Boxen – und dass alle deine Wünsche in einem Roundhouse-Kick wahr werden.",
    "Herzlichen Glückwunsch! Möge dein neues Lebensjahr so legendär sein wie Chuck Norris’ Geschichten – und doppelt so wahr.",
    "Alles Gute zum Geburtstag! Wenn du heute einen Wunsch hast, dann wünsche dir, so stark zu sein wie Chuck Norris – denn nur so kannst du ihn auch erfüllen."
    ],
  "....-06-18": [
    "Alles Gute zum Geburtstag, Julian!",
    "Happy Birthday, Julian!",
    "Na, schon wieder ein Jahr älter?",
    "Alles Liebe zum Geburtstag, mein Julian! Ich bin so stolz auf dich und wünsche dir einen tollen Tag!",
    "Mein lieber Julian, ich wünsche dir einen unvergesslichen Geburtstag voller Liebe und Spaß!",
    "Herzlichen Glückwunsch zum Geburtstag! Möge dein Tag so episch sein wie Chuck Norris’ Runden im Karate-Training.",
    "Alles Gute zum Geburtstag! Wenn Chuck Norris dir gratuliert, kannst du sicher sein, dass dein Leben ab heute noch stärker wird.",
    "Zum Geburtstag wünsche ich dir, dass du so unaufhaltsam bist wie Chuck Norris beim Boxen – und dass alle deine Wünsche in einem Roundhouse-Kick wahr werden.",
    "Herzlichen Glückwunsch! Möge dein neues Lebensjahr so legendär sein wie Chuck Norris’ Geschichten – und doppelt so wahr.",
    "Alles Gute zum Geburtstag! Wenn du heute einen Wunsch hast, dann wünsche dir, so stark zu sein wie Chuck Norris – denn nur so kannst du ihn auch erfüllen."
  ],
  "....-01-07": [
    "Happy Birthday, Helena!",
    "Helena, alles Gute zum Geburtstag!",
    "Alles Liebe zum Geburtstag, meine kleine Prinzessin! Möge dein Tag so strahlend sein wie dein Lächeln und das kommende Jahr dir nur Glück und Erfolg bringen.",
    "Liebe Helena, herzlichen Glückwunsch zum Geburtstag! Möge dein neues Lebensjahr dir viele schöne Erlebnisse, Gesundheit und Glück bringen. Ich liebe dich unendlich!",
    "Zum Geburtstag alles Gute, mein Schatz! Du bist eines der größten Geschenke in meinem Leben. Ich wünsche dir einen Tag voller Liebe, Lachen und schöner Überraschungen.",
    "Herzlichen Glückwunsch zum Geburtstag! Möge dein Tag so episch sein wie Chuck Norris’ Runden im Karate-Training.",
    "Alles Gute zum Geburtstag! Wenn Chuck Norris dir gratuliert, kannst du sicher sein, dass dein Leben ab heute noch stärker wird.",
    "Zum Geburtstag wünsche ich dir, dass du so unaufhaltsam bist wie Chuck Norris beim Boxen – und dass alle deine Wünsche in einem Roundhouse-Kick wahr werden.",
    "Herzlichen Glückwunsch! Möge dein neues Lebensjahr so legendär sein wie Chuck Norris’ Geschichten – und doppelt so wahr.",
    "Alles Gute zum Geburtstag! Wenn du heute einen Wunsch hast, dann wünsche dir, so stark zu sein wie Chuck Norris – denn nur so kannst du ihn auch erfüllen."
    ],
  "....-08-06": [
    "Happy Birthday, Hubobel!",
    "Hubobel, alles Gute zum Geburtstag!",
    "Heute vor x-Jahren wurde die Atombombe abgeworfen....und es ist dein Geburtstag!",
    "Herzlichen Glückwunsch an mich! Ich bin stolz auf das, was ich im vergangenen Jahr erreicht habe, und freue mich auf all die schönen Dinge, die noch kommen.",
    "Zum Geburtstag gratuliere ich mir selbst! Heute ist mein Tag, um mich selbst zu feiern!",
    "Herzlichen Glückwunsch zum Geburtstag! Möge dein Tag so episch sein wie Chuck Norris’ Runden im Karate-Training.",
    "Alles Gute zum Geburtstag! Wenn Chuck Norris dir gratuliert, kannst du sicher sein, dass dein Leben ab heute noch stärker wird.",
    "Zum Geburtstag wünsche ich dir, dass du so unaufhaltsam bist wie Chuck Norris beim Boxen – und dass alle deine Wünsche in einem Roundhouse-Kick wahr werden.",
    "Herzlichen Glückwunsch! Möge dein neues Lebensjahr so legendär sein wie Chuck Norris’ Geschichten – und doppelt so wahr.",
    "Alles Gute zum Geburtstag! Wenn du heute einen Wunsch hast, dann wünsche dir, so stark zu sein wie Chuck Norris – denn nur so kannst du ihn auch erfüllen."
    ],
  "....-06-21": [
    "Heute ist der längste Tag des Jahres!"
    ],
  "....-01-01": [
    "HAPPY NEW YEAR!",
    "Frohes neues Jahr! Möge das kommende Jahr dir Gesundheit, Glück und viele schöne Momente bringen. Ich wünsche dir einen guten Start und ein Jahr voller Erfolg und Liebe!",
    "Ein glückliches neues Jahr! Möge 2024 dir neue Chancen, spannende Abenteuer und unvergessliche Erlebnisse schenken. Lass uns das neue Jahr mit Optimismus und Freude begrüßen!",
    "Prosit Neujahr! Ich wünsche dir ein Jahr voller positiver Überraschungen, Gesundheit und erfüllter Wünsche. Möge jeder Tag dir ein Lächeln ins Gesicht zaubern!",
    "Zum Jahreswechsel sende ich dir die besten Wünsche! Möge das neue Jahr dir Frieden, Liebe und viele schöne Momente bringen. Auf ein Jahr voller Hoffnung und neuer Möglichkeiten!",
    "Frohes neues Jahr! Möge dir das neue Jahr Glück, Erfolg und vor allem Gesundheit bringen. Ich freue mich auf all die schönen Dinge, die das neue Jahr für uns bereithält!"
    ]
}
